[{"Id":1,"ExternalId":389,"Title":"Dwunastu gniewnych ludzi","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//ooooiNQBvdhsQU2RoRSh6TwZVpD.jpg","Tagline":"Życie jest w ich rękach. Śmierć jest w ich umysłach.","ReleaseDate":"1957-03-25T00:00:00","Description":"Tuż po zakończonej rozprawie sądowej zaczyna się zebranie przysięgłych. Mają oni rozstrzygnąć o losie jednego imigranta, który rzekomo dopuścił się morderstwa na swoim ojcu. Obradom przewodniczy Przysięgły nr 1 (Martin Balsam). Pierwsze głosowanie dla wielu ławników kończy się rozczarowaniem - jeden przysięgły (nr 8 - w tej roli Henry Fonda) nie jest przekonany, co do winy oskarżonego. Taka sytuacja nie jest na rękę kilku przysięgłym (m. in. Przysięgłemu nr 7 - Jack Warden), który spieszy się na mecz baseballowy. Zaistniała przed chwilą sytuacja utwierdza go w przekonaniu, że raczej na niego nie zdąży...  Przysięgły nr 8 będzie musiał od tej chwili potwierdzić swoje przypuszczenia. Czy uratuje oskarżonego? Czy inni ławnicy są rzeczywiście przekonani co do jego winy, czy też ich stanowisko wynika z nienawiści na tle rasowym?"},{"Id":2,"ExternalId":62,"Title":"2001: Odyseja Kosmiczna","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//ly08WAoXSTFdWt6BlrccnW2XvTb.jpg","Tagline":"Ludzka kolonia na Księżycu ... całe nowe pokolenie urodziło się i mieszka tam ... ćwierć miliona mil od Ziemi.","ReleaseDate":"1968-04-09T00:00:00","Description":"Początek XXI wieku. Prowadzone na Księżycu wykopaliska ujawniają istnienie tajemniczego monolitu emitującego sygnał kierowany w stronę Jowisza. Na pokładzie wysłanego tam statku Discovery dochodzi do poważnej awarii. Część załogi ginie. David Bowman, jedyny ocalały astronauta, wyrusza na spotkanie krążącego po orbicie Jowisza ogromnego monolitu, przypominającego obiekt znaleziony na Księżycu..."},{"Id":3,"ExternalId":20453,"Title":"3 idiotów","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//66A9MqXOyVFCssoloscw79z8Tew.jpg","Tagline":"","ReleaseDate":"2009-12-23T00:00:00","Description":"Farhan Qureshi i Raju Rastogi chcą się ponownie spotkać z dawnym kumplem ze studiów, Rancho, dlatego wyruszają w podróż. Natrafiają jednak na innego znajomego, Chatura Ramalingam, który jest teraz odnoszącym sukcesy biznesmenem. Przypomina im o zakładzie, który podjęli dziesięć lat wstecz. Trzech mężczyzn, wspominając dawne czasy zabaw i beztroski, razem szuka Rancho, mając do dyspozycji jedynie jego ostatni znany adres."},{"Id":4,"ExternalId":453,"Title":"Piękny umysł","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//dRIhdxgdr4YTFbdNbt3oycxMACC.jpg","Tagline":"Patrzył na świat w sposób, którego nikt inny nie umiał sobie nawet wyobrazić.","ReleaseDate":"2001-12-11T00:00:00","Description":"Prawdziwa historia Johna Forbesa Nasha Jr. (Russell Crowe), paranoicznego schizofrenika, a jednocześnie genialnego matematyka XX wieku, którego stworzone w latach 50-tych formuły stały się podstawami Teorii Gier stosowanej w ekonomii, za co otrzymał Nagrodę Nobla po 40 latach w 1994 roku. Film jest biograficznym obrazem, skupiającym się na związku Johna z żoną (Jennifer Connelly), kreślącym drogę, jaką potoczyło się jego życie, od sukcesu poprzez chorobę umysłową wykrytą w wieku 30 lat, aż po powrót do zdrowia."},{"Id":5,"ExternalId":185,"Title":"Mechaniczna pomarańcza","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//4sHeTAp65WrSSuc05nRBKddhBxO.jpg","Tagline":"","ReleaseDate":"1971-12-18T00:00:00","Description":"Historia czterech wandali: Pete'a (Michael Tarn), Georgiego (James Marcus), Dima (Warren Clarke) oraz przywódcy grupy Alexa (Malcolm McDowell). Wieczory chłopcy spędzają przesiadując w barze i pijąc mleko, wsłuchują się w przepiękną muzykę Ludwiga van Beethovena. W nocy zaś w pełni oddają się swojemu hobby, jakim jest bicie i dręczenie znacznie słabszych od siebie. Jednak ich \"szczęście\" nie trwa wiecznie. W grupie dochodzi do małych sprzeczek. Na poprawienie sobie humorów chłopcy postanawiają popełnić zbrodnię. Sytuacja wymyka się spod kontroli i dochodzi do tragedii. Przyjaciele Alexa wydają go policji. Chłopak trafia do więzienia. Po kilku spędzonych tam latach otrzymuje propozycję wzięcia udziału w dziwnym eksperymencie..."},{"Id":6,"ExternalId":702,"Title":"Tramwaj zwany pożądaniem","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//xhAwIDejxTePGEb6gixDT0p2tzF.jpg","Tagline":"","ReleaseDate":"1951-09-18T00:00:00","Description":"Historia Blanche Dubois (Vivien Leigh), kobiety niezwykle delikatnej, znerwicowanej, szukającej swojego miejsca na świecie. Blanche pewnego dnia przybywa do Nowego Orleanu, aby odwiedzić swoją siostrę Stellę (Kim Hunter). Ma zamiar mieszkać u niej przez pewien czas, z czego nie jest zadowolony mąż Stelli, Stanley (Marlon Brando), człowiek gwałtowny i nieobliczalny. Konfrontacja kompletnie przeciwstawnych charakterów Stanleya i Blanche oraz ciągłe emocjonalne napięcie prowadzą do kłótni, awantur i wybuchów furii. W to wszystko wmieszane są jeszcze problemy majątkowe i miłosne..."},{"Id":7,"ExternalId":348,"Title":"Obcy: 8 Pasażer Nostromo","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//nJmcM3Kw0vOeaErYu9pIzKs9ZRW.jpg","Tagline":"W kosmosie nikt nie usłyszy twojego krzyku.","ReleaseDate":"1979-05-25T00:00:00","Description":"W pierwszym rozdziale przerażającej sagi \"Obcy\", załoga statku \"Nostromo\" odpowiada na sygnał wołania o pomoc pochodzący z opustoszałej planety i odkrywa śmiercionośną formę życia, która wykorzystuje ludzkie ciało do swego rozwoju. Teraz wszyscy na pokładzie muszą walczyć nie tylko o życie, lecz także o przetrwanie całego gatunku ludzkiego.  [opis dystrybutora dvd]"},{"Id":8,"ExternalId":705,"Title":"Wszystko o Ewie","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//6numIZH6uR3NlJgY9m7nGH0jhs.jpg","Tagline":"","ReleaseDate":"1950-10-06T00:00:00","Description":"Klasyczna opowieść o niespełnionej ambicji, sławie i miłości. Margo Channing (Bette Davis) jest wielką gwiazdą Broadwayu. Ma ugruntowaną, niczym niezagrożoną pozycję, wielu przyjaciół i mężczyznę, który ją kocha. Tymczasem Eva (Anne Baxter) jest kobietą żyjącą w cieniu Margo. Na pozór miła i nieśmiała w rzeczywistości knuje intrygę, dzięki której ma zajść na sam szczyt. Jednak los szykuje dla niej niespodziankę..."},{"Id":9,"ExternalId":143,"Title":"Na Zachodzie bez zmian","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//yAU6jklJLUjZot3WyvyJrxVdLKb.jpg","Tagline":"","ReleaseDate":"1930-04-29T00:00:00","Description":"Film nakręcony na podstawie powieści niemieckiego pisarza Ericha Maria Remargue'a. Opowiada historię grupy młodych Niemców, wysłanych prosto ze szkoły w okopy Pierwszej Wojny Światowej. Ognisty patriotyzm młodych żołnierzy szybko zaczął wygasać gdy zobaczyli rzeczywistość wojny. Ich życie zmienia się diametralnie, strach i śmierć otaczają ich każdego dnia. Zatracają gdzieś młodzieńczą niewinność i uczą się bezwzględnie zabijać... Film zdobył Oscara za najlepszy film i reżyserię!"},{"Id":10,"ExternalId":279,"Title":"Amadeusz","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//gZBWjs5cR7FMUQ9VsTUwWCBLfBJ.jpg","Tagline":"","ReleaseDate":"1984-09-06T00:00:00","Description":"Dwudziestosześcioletni Mozart przybywa do Wiednia, by prezentować swoją twórczość. Jego obecność drażni nadwornego kompozytora Józefa II - Antonio Salieriego, co jest powodem rywalizacji między artystami."},{"Id":11,"ExternalId":14,"Title":"American Beauty","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//xsGj7GdO1a5uObV6xB7PEc8tzt2.jpg","Tagline":"...spójrz uważniej","ReleaseDate":"1999-09-15T00:00:00","Description":"Głównym bohaterem American Beauty i narratorem zarazem jest 42-letni Lester Burnham (Kevin Spacey). Oto facet, który po dwudziestu latach letargu budzi się do prawdziwego życia. Impulsem do zmian staje się koleżanka córki, w typie lolitki, rozbudzająca jego zmysły. Pod jej wpływem przewartościowuje swoje życie – ćwiczy i powraca do formy fizycznej, rzuca pracę, staje się szczery i bezkompromisowy. Powraca do marzeń z młodości, które okazują się złudzeniami, bo czy palenie trawki, jeżdżenie sportowym wozem, albo beztroska „Mc-praca” uczyni go wolnym i młodym? (opis dystrybutora)"},{"Id":12,"ExternalId":73,"Title":"Więzień nienawiści","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//zAuxXl79UP5AQ5yEUtxparThmu3.jpg","Tagline":"Ojciec nauczył go nienawiści. Przyjaciele nauczyli go agresji. Wrogowie dali mu nadzieje.","ReleaseDate":"1998-10-30T00:00:00","Description":"Opowieść o skinheadzie Dereku, który po brutalnym zabiciu Afroamerykanina próbującego okraść mu mieszkanie, trafia do więzienia. Za kratkami nie ma łatwego życia, gdyż wieść o jego czynach i przywództwie nad miejscową grupą skinheadów jest znana wszystkim współwięźniom. Jednak z biegiem czasu, pod wpływem nieoczekiwanych wydarzeń, jego spojrzenie na czarnoskóre społeczeństwo zmienia się. Po odsiedzeniu wyroku Derek stara się wyrwać z rasistowskiej \"organizacji\" swojego młodszego brata, który powoli zbliża się do upadku."},{"Id":13,"ExternalId":55,"Title":"Amores perros","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//2p1vhX2c4XESRooVERcQ1kCLg5j.jpg","Tagline":"Miłość. Zdrada. Śmierć.","ReleaseDate":"2000-06-16T00:00:00","Description":"Uniwersalna opowieść o życiu, samotności i poszukiwaniu miłości przez mieszkańców Mexico City. Film składa się z trzech pozornie niezwiązanych ze sobą historii. Młody chłopak, Octavio, liczy na to, że wystawiając psa do walki, zdobędzie pieniądze na ucieczkę z żoną brata. Daniel jest odnoszącym sukcesy wydawcą, który porzuca żonę i dzieci dla modelki. El Chivo, buntownik z elitarnego domu, który stoczył się na dno i został płatnym zabójcą, poluje na bogatego biznesmena. Losy całej trójki krzyżują się podczas tragicznego wypadku samochodowego."},{"Id":14,"ExternalId":93,"Title":"Anatomia morderstwa","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//rZ9QOB1ZqTjg9j0ftfur4AndoDa.jpg","Tagline":"","ReleaseDate":"1959-07-01T00:00:00","Description":"Przed sądem staje oficer oskarżony o zamordowanie właściciela baru, który miał pobić i zgwałcić jego żonę. Sprawa jest mocno dwuznaczna - wprawdzie żona potwierdza wersję męża, ale nie ma żadnych dowodów. Wręcz przeciwnie - ona sama ma opinię kobiety lekkich obyczajów, on zaś sprawia wrażenie psychopaty. Zapewne zabił w chwili, gdy odkrył romans żony z zamordowanym. Taka przynajmniej jest wersja prokuratora. Obrońcą zostaje prawnik na życiowym zakręcie - właśnie stracił posadę i znajduje się w fatalnej sytuacji finansowej. Walcząc o swoją reputację zbija argumenty oskarżenia, wyszukuje dość wątpliwej jakości precedens..."},{"Id":15,"ExternalId":703,"Title":"Annie Hall","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//36Ra8hqkaX8v88V16kKNzwenYRa.jpg","Tagline":"Neurotyczny romans","ReleaseDate":"1977-04-19T00:00:00","Description":"Alvy Singer występuje w telewizji jako komik. Jego życie prywatne wcale nie jest tak zabawne, jak jego praca. Porzuciła go właśnie ukochana Annie. W retrospekcjach Alvy rozważa przyczyny rozstania, wspomina swoje dwa nieudane małżeństwa i trudne dzieciństwo."},{"Id":16,"ExternalId":28,"Title":"Czas Apokalipsy","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//yifj8nypjdVhUI9ZS8iZ8q9eP6j.jpg","Tagline":"Horror. . . Horror. . .","ReleaseDate":"1979-08-15T00:00:00","Description":"Film jest luźną adaptacją klasycznej powieści Josepha Conrada \"Jądro ciemności\", której akcja została przeniesiona w czasy wojny w Wietnamie. Film koncentruje się na podróży kapitana Willarda (Sheen) - oficera amerykańskiego wywiadu - wysłanego w głąb Kambodży z niebezpieczną misją \"bezwzględnego wyeliminowania\" dezertera, pułkownika Kurtza (Brando), który dając się ponieść własnemu szaleństwu, zbuntował się przeciw przełożonym."},{"Id":17,"ExternalId":212,"Title":"Arszenik i stare koronki","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//81BZ372hnaGIzgb825Ny2hoxxDO.jpg","Tagline":"","ReleaseDate":"1944-09-23T00:00:00","Description":"Czarna komedia. Dwie przemiłe staruszki mają specyficzny sposób na pomaganie samotnym starszym panom - skracają ich doczesne cierpienia trując ich winem z arszenikiem. Sytuacja komplikuje się, gdy o \"dobroczynnej działalności\" dowiaduje się ich siostrzeniec, Mortimer. Poza tym właśnie mężczyzna wybiera się w podróż poślubną, w skrzyni leży uroczy staruszek, a z nieoczekiwaną wizytą przybywa właśnie zaginiony kuzyn, uciekający przed policją..."},{"Id":18,"ExternalId":105,"Title":"Powrót do przyszłości","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//mzdDEuzFOPlfIHmln32JCzNtXPx.jpg","Tagline":"","ReleaseDate":"1985-07-03T00:00:00","Description":"Marty McFly (Michael J. Fox) jest typowym nastolatkiem, ale ma niezwykłego przyjaciela - Dr Emmetta Browna (Christopher Lloyd), który wynalazł wehikuł czasu. W nocy przed centrum handlowym Dr. Brown pokazuje swój wynalazek Martyemu. Wygląda on jak udoskonalony samochód, a działa na... pluton. Dr. Brown zwędził go Libijczykom, którzy chcieli, aby zrobił im bombę atomową. Podczas eksperymentu terroryści zabijają doktora. Marty cudem uchodzi z życiem, ale przenosi się do roku 1955. Szukając Dr. Browna z lat pięćdziesiątych natyka się na rodziców i zapobiega ich poznaniu. W wyniku tego może się nigdy nie urodzić..."},{"Id":19,"ExternalId":3175,"Title":"Barry Lyndon","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//yNBd2XPI7T8qWbfMgJCF9Xlfol0.jpg","Tagline":"","ReleaseDate":"1975-11-26T00:00:00","Description":"Barry Lyndon (Ryan O'Neal) był irlandzkim młodzieńcem bez perspektyw, który wkradł się w szeregi osiemnastowiecznej angielskiej arystokracji. Jak mu się to udało? Po prostu - robił, co w jego mocy: był bawidamkiem, zawadiaką, włóczęgą, żołnierzem w wojnie siedmioletniej, rozpustnikiem, szpiegiem i szulerem karcianym. Bohater klasycznej powieści Williama Makepeace'a Thackeraya, którą przeniósł na ekran Stanley Kubrick, nie cofnął się przed niczym, byle osiągnąć upragniony cel."},{"Id":20,"ExternalId":272,"Title":"Batman - Początek","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//cub46jQ4bLQYYbpbSL9Q24wofS2.jpg","Tagline":"Zaczyna się legenda Gotham City.","ReleaseDate":"2005-06-10T00:00:00","Description":"\"Batman Początek\" odkrywa tajemnicę narodzin legendarnego Mrocznego Rycerza. Po tragicznej śmierci rodziców rozczarowany życiem spadkobierca fortuny, Bruce Wayne (Christian Bale), podróżuje po świecie szukając środków do walki z niesprawiedliwością, aby obrócić strach przeciw tym, którzy go sieją. Z pomocą zaufanego lokaja Alfreda (Michael Caine), detektywa Jima Gordona (Gary Oldman), oraz swego sprzymierzeńca Luciusa Foxa (Morgan Freeman), Wayne powraca do Gotham, aby powołać do życia swoje alter-ego: Batmana, zamaskowanego wojownika, który posługuje się siłą, intelektem i zaawansowaną bronią, aby zwalczać złowrogie siły, które zagrażają miastu."},{"Id":21,"ExternalId":10020,"Title":"Piękna i Bestia","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//l2n1QQRk2pPl7QgzrY9zw1S1ZlD.jpg","Tagline":"","ReleaseDate":"1991-11-13T00:00:00","Description":"Dawno temu w małym miasteczku żyła sobie piękna dziewczyna o imieniu Bella. Zaczytana w książkach nie zwracała zbytniej uwagi na otaczających ją zalotników. Tymczasem, w mrocznym lesie nieopodal miasteczka, stało zapomniane zamczysko, w którym niegdyś żył przystojny, choć okrutny książę. Za jego egoizm i nieczułość na ludzkie cierpienia, na zamek i wszystkich mieszkańców rzucono zaklęcie. Książę zamienił się w odrażającą, rogatą bestię, a służba zamkowa w przedmioty. Aby przywrócić sobie i służącym ludzką postać, Bestia musi do dnia swych dwudziestych pierwszych urodzin obdarzyć kogoś miłością, oczywiście odwzajemnioną. Upływający czas odmierzają mu opadające płatki zaczarowanej róży. Czy Bestii uda się odwrócić działanie czaru?"},{"Id":22,"ExternalId":76,"Title":"Przed wschodem słońca","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//khKJwHxgXSpDl3iKGJ5S15I8ABI.jpg","Tagline":"Jak wiele się może zdarzyć przed wschodem słońca","ReleaseDate":"1995-01-27T00:00:00","Description":"Francuska studentka Celine i Amerykanin Jesse poznają się w pociągu do Wiednia. Rozmowa jest tak interesująca, że postanawiają wysiąść w Wiedniu i kontynuować dyskusję. Błahe rozmowy przeradzają się w poważne tematy, a wzajemne zauroczenie w uczucie."},{"Id":23,"ExternalId":665,"Title":"Ben Hur","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//pKXDj6r0drDOqvZDcCSQacTeJt0.jpg","Tagline":"","ReleaseDate":"1959-12-26T00:00:00","Description":"Juda Ben Hur (Charlton Heston) jest bogatym żydowskim księciem, kupcem z Jerozolimy. Razem z nowym gubernatorem przyjeżdża jego stary przyjaciel Messala (Stephen Boyd) - dowódca legionów rzymskich. Najpierw przyjaciele cieszą się ze spotkania, potem poróżniają ich poglądy polityczne. Podczas powitalnej parady spada dachówka z dachu Judy i tylko cudem nie kaleczy nowego gubernatora. Chociaż Messala wie, że to był tylko wypadek, wysyła Judę na galery, a jego matkę i córkę do więzienia. Ben Hur przyrzeka zemstę."},{"Id":24,"ExternalId":44214,"Title":"Czarny łabędź","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//eh55EYkbku1wdxeXsfme92Xl4m0.jpg","Tagline":"","ReleaseDate":"2010-12-03T00:00:00","Description":"Nina (Natalie Portman) jest baleriną w jednym z najlepszych zepołów baletowych w Nowym Jorku. Panuje tam zimne wyrachowanie. Baletnice zrobią wszystko, by zepchnąć w dół dziewczynę, która tylko stanie o stopień wyżej niż one. Zbliża się kres kariery Beth i rozpoczyna się polowanie na jej miejsce w \"Jeziorze Łabędzim\". Główną rolą jest postać Odett, królowej łabędzi. Rola ta jest trudna, bo balerina będzie musiała grać zarówno słodkiego \"Białego Łabędzia\", jak i mrocznego \"Czarnego Łabędzia\". Oczywiście Nina pretenduje do roli tego pierwszego, ale czy będzie umiała pokazać pazurki i zostać \"Czarnym Łabędziem\"? Czas płynie, a Nina desperacko próbuje odnaleźć swoją ciemną stronę. Wtedy zauważa w zespole dziewczynę wyglądającą jak ona. Za każdym razem, kiedy próbuje do niej podejść, dziewczyna odwraca się. W końcu spotyka ją po próbie. Ma na imię Lilly (Mila Kunis) i wygląda jak Nina. Nie jest jednak jej wierną kopią."},{"Id":25,"ExternalId":78,"Title":"Łowca androidów","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//xyav06EvaxgLxu91kZc8phoso1.jpg","Tagline":"","ReleaseDate":"1982-06-25T00:00:00","Description":"\"Blade Runner\" opowiada o historii jednego z Łowców Androidów, Ricka Deckarda. Replikanci, bo tak nazwano tych androidów, byli używani do niebezpiecznych badań i kolonizacji innych planet. Po krwawym buncie zespołu androidów na pozaziemskiej kolonii, Replikanci nie mogli przebywać legalnie na Ziemi. Są oni owładnięci panicznym strachem przed nieuchronną śmiercią i za wszelką cenę starają się dotrzeć do ich konstruktorów - jedynych ludzi mogących przedłużyć ich życie. Replikanci zostali bowiem zabezpieczeni przed długotrwałym życiem ze względu na rozwijające się w nich uczucia. Specjalny oddział policji - tytułowi \"Łowcy Androidów\" - są detektywami, którzy mają za zadanie odnaleźć i wyeliminować zbiegłych androidów. Akcja rozgrywa się w Los Angeles w 2019 roku gdy jeden z najlepszych Łowców zostaje ranny podczas wykonywania testu Voigta-Kampffa na jednym z androidów i właśnie Deckard przejmuje jego zadanie - wyeliminowanie zbiegłych androidów typu Nexus-6."},{"Id":26,"ExternalId":197,"Title":"Braveheart - Waleczne Serce","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//2qAgGeYdLjelOEqjW9FYvPHpplC.jpg","Tagline":"Każdy człowiek umiera, nie każdy człowiek naprawdę żyje.","ReleaseDate":"1995-05-24T00:00:00","Description":"Pod koniec XIII wieku Szkocja dostaje się pod panowanie angielskiego króla, Edwarda I. Przejęcie władzy odbywa się w wyjątkowo krwawych okolicznościach. Jednym ze świadków gwałtów i morderstw jest kilkunastoletni chłopak, William Wallace. Po latach spędzonych pod opieką wuja dorosły William wraca do rodzinnej wioski. Jedną z pierwszych osób, które spotyka, jest Murron - przyjaciółka z lat dzieciństwa. Dawne uczucie przeradza się w wielką i szczerą miłość. Niestety wkrótce dziewczyna ginie z rąk angielskich żołnierzy. Wydarzenie to staje się to momentem przełomowym w życiu młodego Szkota. William decyduje się bowiem na straceńczą walkę z okupantem i po brawurowym ataku zdobywa warownię wroga. Dzięki ogromnej odwadze zostaje wykreowany na przywódcę powstania przeciw angielskiej tyranii..."},{"Id":27,"ExternalId":642,"Title":"Butch Cassidy i Sundance Kid","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//5Dlyx9nNixlDxvWpirBABejUGml.jpg","Tagline":"","ReleaseDate":"1969-09-23T00:00:00","Description":"Klasyka westernu. Opowieść o dwóch wyjętych spod prawa rewolwerowcach. Jeden z nich wymyśla najsprytniejszy plan zdobycia bogactwa, drugi jest mistrzem w posługiwaniu się rewolwerem. Po napadzie na bank i pociąg muszą uciekać aż do Boliwii - do dziewczyny jednego z nich. Film jest także pełną wdzięku opowieścią o prawdziwej męskiej przyjaźni, która łączy dwóch całkowicie różnych, ale równie sympatycznych bohaterów. Beztroski klimat uroczej błazenady na początku historii przechodzi niepostrzeżenie w dramat."},{"Id":28,"ExternalId":289,"Title":"Casablanca","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//q22X1AToSzzwq4iyn6NShAboA1w.jpg","Tagline":"","ReleaseDate":"1942-11-26T00:00:00","Description":"Trwa wojna. Rick prowadzi w Casablance nocny klub. Pewnego dnia zjawia się tam Ilsa, kobieta, w której niegdyś Rick był bardzo zakochany. Planowali wspólnie wyjechać do Paryża, lecz jego ukochana nie zjawiła się w umówionym miejscu. Mroczne tajemnice i klimat wojennej okupacji stanowi tło do opowieści o głębokim i uczuciu i trudnych wyborach życiowych."},{"Id":29,"ExternalId":524,"Title":"Kasyno","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//jC0dqpkRMwh3A1X2PHahTxOaLbp.jpg","Tagline":"Nikt nie pozostaje na szczycie wiecznie.","ReleaseDate":"1995-11-22T00:00:00","Description":"Bukmacher Sam \"As\" Rothstein (Robert De Niro) z ramienia mafii zostaje szefem wielkiego kasyna. Pomocnikiem od \"brudnej roboty\" zostaje porywczy i nieobliczalny Nicky Sanford (Joe Pesci). Natomiast Sam zaczyna romansować z luksusową prostytutką i hazardzistką, Ginger McKenną (Sharon Stone) Z czasem działania gangsterów zaczynają sprawiać coraz więcej kłopotów."},{"Id":30,"ExternalId":829,"Title":"Chinatown","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//6oKO853EpVvbDyfc0qNHcdvnIFF.jpg","Tagline":"Prywatny detektyw rozwiązuje wyjątkowo skomplikowaną sprawę rodziny Mulwrayów.","ReleaseDate":"1974-06-20T00:00:00","Description":"Pechowy prywatny detektyw, tajemnicza piękność, bezwzględny mafioso oraz skomplikowana intryga utkana ze zdrady, morderstw, korupcji, skandali i śmiertelnie niebezpiecznych układów. Wszystko to w mrocznej i stylowej opowieści o latach 30., uznawanej za pozycję wyjątkową i ponadczasową, a także za hołd Romana Polańskiego dla niezwykłego gatunku, jakim jest klasyczny czarny kryminał. Intrygujący scenariusz (Oscar dla Roberta Towne), mistrzowska reżyseria i niezapomniane kreacje."},{"Id":31,"ExternalId":598,"Title":"Miasto Boga","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//dQ5NxIfhJzm8K5hoiZkyvZBaVue.jpg","Tagline":"Samba na dnie piekła.","ReleaseDate":"2002-02-05T00:00:00","Description":"Niezwykły film o niezwykłym miejscu na przedmieściu Rio de Janeiro. Opowiadany przez Busca-Pé małego czarnego chłopca, zbyt lękliwego i strachliwego by przystać do gangu, ale i zbyt rozsądnego by zgodzić się na niskopłatną i poniżającą legalną pracę. Wymyślił sobie że można okrutny i brutalny świat który go otacza obserwować inaczej, przez sztukę. Jego celem stało się zostać profesjonalnym fotografem. Miejsce znane jako \"Cidade de Deus\" początkowo jest placem na którym powstają mieszkania dla biednych budowane przez rząd na początku lat 80tych. Po kilku latach zamiast spokoju staje się najbardziej niebezpiecznym gettem w Rio. Handel narkotykami, prostytucja, rabunki i przestępstwa stały się smutną codziennością obserwowaną i utrwalaną przez Busca-Pé. Film jest przygnębiający, ujawnia prawdy uniwersalne, pokazuje sytuacje znane i z naszych bokowisk. Film nagradzany na festiwalu w Toronto, nominowany do Złotych Globów 2003."},{"Id":32,"ExternalId":15,"Title":"Obywatel Kane","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//1e962aZYHc3FrkMWA6kUNxWntrs.jpg","Tagline":"","ReleaseDate":"1941-04-30T00:00:00","Description":"Kiedy 76-letni Charles Foster Kane, magnat prasowy, na łożu śmierci wypowiada jedno, jedyne słowo, \"Różyczka\", wszyscy zgromadzeni w ogromnym zamku Kane'a Xanadu popadają w konsternację. Nawet przeprowadzona przez grupę dziennikarzy wnikliwa analiza kronik filmowych nie daje odpowiedzi na pytanie, co oznacza owa enigmatyczna \"Różyczka\". Ani w życiu publicznym Kane'a, ani jego życiu towarzyskim i zawodowym nie można znaleźć rozwiązania dręczącej wszystkich zagadki. Jeden z reporterów postanawia rozszyfrować znaczenie tego słowa."},{"Id":33,"ExternalId":901,"Title":"Światła wielkiego miasta","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//bXNvzjULc9jrOVhGfjcc64uKZmZ.jpg","Tagline":"","ReleaseDate":"1931-02-01T00:00:00","Description":"Bezdomny włóczęga Charlie szuka szczęścia w wielkim mieście. Na ulicy spotyka piękną, niewidomą kwiaciarkę i kupuje od niej kwiaty. Dziewczyna, nie widząc jego zniszczonego ubrania, bierze go za bogacza. Tego samego wieczoru Charlie ratuje pijanego milionera od popełnienia samobójstwa."},{"Id":34,"ExternalId":903,"Title":"Nieugięty Luke","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//duXqKQjcuW5Jb3hlN3dEDW8AZMy.jpg","Tagline":"","ReleaseDate":"1967-06-22T00:00:00","Description":"Film nakręcony na podstawie powieści Donna Pearce'a o tym samym tytule. Jego głównym bohaterem jest Lucas Jackson (Paul Newman), bohater wojenny z bogatą listą odznaczeń, nazywany przez współwięźniów i strażników \"nieugięty Luke\", odbywający dwuletnią karę wiezienia za niszczenie parkometrów pod wpływem alkoholu. Dlaczego to robił? Oczywiście w ramach protestu przeciwko systemowi. Swój protest kontynuuje podczas pobytu w więzieniu, poprzez kolejne próby ucieczki przy każdej nadarzającej się okazji."},{"Id":35,"ExternalId":562,"Title":"Szklana Pułapka","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//qGQYMBuC3A6s6Jp3tHuDUCk09ZC.jpg","Tagline":"","ReleaseDate":"1988-07-15T00:00:00","Description":"Nakatomi Plaza, Los Angeles. Trwa gwiazdkowe przyjęcie dla pracowników Nakatomi Corporation. Radosny nastrój zmienia się w paraliżujący strach, kiedy w ciągu kilku minut budynek zostaje opanowany przez grupę terrorystów z Hansem Gruberem (Alan Rickman) na czele. W „Szklanej Pułapce\" tylko jedna osoba umknęła uwadze przestępców. John McClane (wspaniała, niezapomniana kreacja Bruce'a Willisa), nowojorski detektyw, znalazł się tam właściwie przypadkowo. Jest zmęczony. Ma przy sobie tylko mały pistolet. Ale stanowi jedyną nadzieję dla sterroryzowanych zakładników, wśród których jest jego żona Holly (Bonnie Bedelia). Podejmuje samotną, nierówną i brawurową walkę. \"SZKLANA PUŁAPKA\" to emocjonujący thriller, trzymający w napięciu od pierwszej do ostatniej minuty.  [opis dystrybutora dvd]"},{"Id":36,"ExternalId":17654,"Title":"Dystrykt 9","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//83mWzifEimSOi7eyeUvNEg78mh0.jpg","Tagline":"Obcy, którzy przybyli na Ziemię 28 lat wcześniej, przetrzymywani są w zamkniętych obozach.","ReleaseDate":"2009-08-05T00:00:00","Description":"28 lat temu obcy przybywają na Ziemię. Ludzie oczekują na wrogi atak lub olbrzymi postęp technologiczny. Nic z tych rzeczy. Obcy stają się uchodźcami. Zostają osadzeni w prowizorycznej południowoafrykańskiej dzielnicy - \"Dystrykcie 9\", póki państwa świata nie zadecydują, co z nimi zrobić. Teraz cierpliwość w związku z sytuacją obcych wyczerpała się. Kontrolę nad nimi zlecono Multi-National United (MNU), prywatnej spółce nie dbającej o ich dobro - otrzymają ogromne zyski za zmuszenie ich do stworzenia niesamowitej broni. Jak dotąd zawodzą. Uruchomienie broni wymaga DNA obcych. Napięcie między cudzoziemcami a ludźmi osiąga punkt krytyczny. Wikus Van De Merwe (Sharlto Copley) znajduje tajemniczy wirus, który zaczyna zmieniać jego DNA. Wikus szybko zostaje najbardziej zaszczutym człowiekiem na świecie, jak również najcenniejszym - jest kluczem do odkrycia tajemnic obcej technologii. Zostaje porzucony przez przyjaciół. Jest tylko jedno miejsce, gdzie może się ukryć: \"Dystrykt 9\"."},{"Id":37,"ExternalId":68718,"Title":"Django","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//5WJnxuw41sddupf8cwOxYftuvJG.jpg","Tagline":"Zabrali mu wolność. On zabrał im wszystko.","ReleaseDate":"2012-12-25T00:00:00","Description":"Rok 1858, południe Stanów Zjednoczonych. Niewolnik Django (Jamie Foxx) spotyka na swojej drodze doktora Kinga Schultza (Christoph Waltz), pochodzącego z Niemiec łowcę nagród. Ten, obiecuje mu wolność i zapłatę w zamian za pomoc w odnalezieniu poszukiwanych przez prawo braci Brittle. Django zgadza się i wkrótce obaj wykonują robotę. Po wszystkim zawiązują spółkę. Schultz wprowadza Django w tajniki zawodu łowcy nagród. Ponadto, poruszony historią swojego nowego przyjaciela, postanawia pomóc mu w odszukaniu żony Broomhildy (Kerry Washington). Okazuje się, że znajduje się ona na niesławnej plantacji należącej do Calvina Candie (Leonardo DiCaprio), odrażającego dżentelmena pasjonującego się walkami niewolników."},{"Id":38,"ExternalId":968,"Title":"Pieskie popołudnie","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//8Ekp0nXbuokzjfgCvvdAGtm8tKh.jpg","Tagline":"","ReleaseDate":"1975-08-11T00:00:00","Description":"Sonny Wortzik (Al Pacino) razem z przyjacielem Salvadorem (John Cazale) napadają na bank. Mają pecha, ponieważ w banku prawie nie ma pieniędzy, a policja szybko przyjeżdża na miejsce przestępstwa. Bohaterowie, będąc w pułapce, nie wiedzą, co robić, ale między nimi a zakładnikami nawiązuje się pewna nić porozumienia. Dzięki telewizji, Sonny staje się bohaterem. Tłumy oglądają go i podziwiają. Telewizja coraz głębiej wnika w jego życie. Okazuje się też, że Wortzik nie tylko ma żonę i dzieci, ale zawarł również małżeństwo z homoseksualistą. Aby wydostać się z obławy, Sonny próbuje wynegocjować autobus na lotnisko. Film jest oparty na wydarzeniach autentycznych."},{"Id":39,"ExternalId":141,"Title":"Donnie Darko","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//dGcIsUfeatHYqgp9gX6KOcYT427.jpg","Tagline":"Nigdy nie można posunąć się za daleko.","ReleaseDate":"2001-01-18T00:00:00","Description":"Tytułowy bohater, Donnie (Jake Gyllenhaal), jest nastolatkiem, uważanym za niezrównoważonego psychicznie. Pewnej nocy ujrzał dziwną postać: człowieka-królika, który wywabił go z domu, przez co uratował chłopakowi życie. Podczas kolejnych \"wizyt\" królik wyjawia mu, że jest przybyszem z przyszłości i pragnie zapobiec pewnym zdarzeniom. W tym celu Donnie zostaje zobligowany do wykonania różnych przedziwnych, destrukcyjnych dla otoczenia zadań. Wraz z rozwojem akcji okazuje się jednak, że nakazy przybysza nie były bezpodstawne... Film porusza temat podróży w czasie, możliwości jego odwrócenia i zmiany wydarzeń oraz tajemnicy, jaką jest nasz umysł."},{"Id":40,"ExternalId":996,"Title":"Podwójne ubezpieczenie","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//nW0cCpfuGcR1JG7EinDbdL2Ijf2.jpg","Tagline":"","ReleaseDate":"1944-04-24T00:00:00","Description":"Walter Neff (Fred MacMurray) jest jednym z najlepszych agentów ubezpieczeniowych. Zjawia się w domu państwa Dietrichson by odnowić polisę samochodową. W ten sposób poznaje Phyllis (Barbara Stanwyck), nieszczęśliwą młodą mężatkę. Kobieta go oczarowuje. Niedługo potem wspólnie opracowują plan \"zbrodni doskonałej\" - mają ubezpieczyć życie męża kobiety, aby następnie dokonać zabójstwa. Jednak nie wszystko idzie zgodnie z planem..."},{"Id":41,"ExternalId":935,"Title":"Doktor Strangelove, lub jak przestałem się martwić i pokochałem bombę","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//tviJ68Wj4glQk3CPMvdvExYHxX.jpg","Tagline":"","ReleaseDate":"1964-01-29T00:00:00","Description":"Klasyczna czarna komedia Stanleya Kubricka o grupie wojskowych, którzy planują nuklearną apokalipsę, wydaje się dziś bardziej aktualna niż kiedykolwiek. Korzystając z politycznego zamieszania dwaj psychopatyczni generałowie - komandor amerykańskich sił zbrojnych Jack D. Ripper (Sterling Hayden) i szef sztabu \"Buck\" Turgidson (George C. Scott) - zawiązują szatański spisek, którego celem ma być atak nuklearny na strategiczne cele Rosjan. Mózgiem intrygi jest Dr Strangelove (Peter Sellers), przykuty do wózka inwalidzkiego szalony naukowiec, który snuje przedziwne teorie dotyczące przyszłości rodzaju ludzkiego. Szaleńców starają się powstrzymać prezydent Stanów Zjednoczonych (także Sellers) i generał Mandrake (Sellers w kolejnej roli), ale ich wysiłki spełzają na niczym. \"Dr Strangelove\", który na trwałe wszedł do klasyki światowego kina, w równym stopniu bawi, co przeraża."},{"Id":42,"ExternalId":1417,"Title":"Labirynt fauna","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//7iYVYtSIUHnH4FN2x5TzgOFFVHC.jpg","Tagline":"","ReleaseDate":"2006-08-25T00:00:00","Description":"Mała Ofelia przybywa do domu nowego męża jej matki, kapitana Vidala. Dziewczynce trudno znieść surowość ojczyma. Przez przypadek Ofelia odkrywa w ogrodzie tajemniczy labirynt. Tam spotka Fauna, baśniowego stwora, który rozpozna w niej księżniczkę magicznej krainy, której grozi zagłada. Przed dziewczynką stoją jednak 3 mordercze zadania, które sprawdzą jej nieśmiertelność. Z czasem okrucieństwo zapanuje nad całym rzeczywistym światem."},{"Id":43,"ExternalId":38,"Title":"Zakochany bez pamięci","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//7y3eYvTsGjxPYDtSnumCLIMDkrV.jpg","Tagline":"","ReleaseDate":"2004-03-19T00:00:00","Description":"Opowiada on o Joelu (Jim Carrey), który odkrywa, że jego wieloletnia dziewczyna Clementine, po rozpadnięciu się ich związku poddała się eksperymentalnej operacji doktora Howarda Mierzwiaka, polegającej na wymazaniu z pamięci wszelkich wspomnień o swoim byłym ukochanym."},{"Id":44,"ExternalId":5961,"Title":"Fanny i Aleksander","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//sTFnRP5GdDjR8P35CZ9UUDaiUSz.jpg","Tagline":"Ojciec dwojga rodzeństwa przedwcześnie umiera. Gdy matka po niedługim czasie ponownie wychodzi za mąż, ojczym terroryzuje dzieci.","ReleaseDate":"1982-12-17T00:00:00","Description":"Akcja filmu rozpoczyna się w roku 1907, gdy rodzina Ekdahlów świętuje Boże Narodzenie. Głową rodu jest Helena, matka trzech synów - Oskara, Carla i Gustawa Adolfa. Wkrótce Oskar umiera, pozostawiając żonę Emilię oraz dwoje dzieci - córeczkę Fanny i syna Aleksandra. Niebawem Emilie ponownie wychodzi za mąż za protestanckiego pastora - człowieka niezwykle oschłego i surowego. Fanny i Aleksander cierpią z powodu braku miłości, lęku i osamotnienia. Terroryzowanym przez ojczyma dzieciom z pomocą przychodzi stary przyjaciel Heleny, Isaak Jakobi..."},{"Id":45,"ExternalId":275,"Title":"Fargo","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//xHUmkLOGxbnfoQ2PG0SDs4BJ1C2.jpg","Tagline":"W miejscu takie jak to, wszystko może się zdarzyć...","ReleaseDate":"1996-03-08T00:00:00","Description":"Bankrutujący, tonący w długach sprzedawca samochodów z Minneapolis Jerry Lundergaard (William H. Macy) ma nadzieję, że upozorowane porwanie żony pozwoli mu wyjść z kłopotów finansowych. Jest przekonany, że jego zamożny teść zrobi wszystko, by uratować córkę. Jerry decyduje, że to zadanie na jego zlecenie wykonają dwaj niewydarzeni bandyci. Plan porwania przedstawia gadatliwemu Carlowi (Steve Buscemi) i milczącemu Gaerowi (Peter Stormare). Z pozoru niewinny zamiar przeradza się niebezpieczną, brutalną i zagadkową sprawę. Rozwikłaniem tej historii zajmuje się inteligentna i odważna Marge (Frances McDormand), policjantka w ciąży."},{"Id":46,"ExternalId":309,"Title":"Festen","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//aX5Do3QrPtFnJZy5LHQddfHeppP.jpg","Tagline":"","ReleaseDate":"1998-06-19T00:00:00","Description":"W wiejskiej posiadłości szykuje się doroczna feta. Mają to być huczne obchody 60. urodzin Helge Klingenfelta - właściciela posiadłości i patriarchy rodu. Wszyscy są zaproszeni. Przyjaciele, rodzina i bliscy Helego - jego kochająca żona, Elsie i trójka dorosłych dzieci: Christian, Michael i Helena. Gdy goście się zjawiają, Helge wzywa najstarszego syna, Christiana na rozmowę. W swoim gabinecie prosi go, by wygłosił mowę ku pamięci swej siostry bliźniaczki zmarłej rok wcześniej. Nie może wiedzieć dlaczego syn tak chętnie na to przystaje i jakie będą tego konsekwencje."},{"Id":47,"ExternalId":550,"Title":"Podziemny krąg","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//r5m3KAA4b8MjgLskA47VKpa9Pcn.jpg","Tagline":"Anarchia. Chaos. Mydło.","ReleaseDate":"1999-10-15T00:00:00","Description":"Co ty możesz o sobie wiedzieć, jeśli nigdy nie walczyłeś? W tym niezwykłym, pełnym niespodziewanych zwrotów akcji i nie pozbawionym swoistego humoru filmie w reżyserii Davida Finchera (\"Siedem\") oryginalne i dynamiczne kreacje stworzyli Brad Pitt (\"Siedem\") i Edward Norton (\"Lęk pierwotny\"). Jack (Norton) cierpi na chroniczną bezsenność i jest całkowicie znudzony swym dotychczasowym życiem. Do czasu, gdy spotyka charyzmatycznego Tylera Durdena (Pitt) - sprzedawcę mydła o dość pokrętnej filozofii życia... Uważa on bowiem, że samo-doskonalenie jest dla słabeuszy, a to co rzeczywiście sprawia, że warto żyć to samo-destrukcja."},{"Id":48,"ExternalId":12,"Title":"Gdzie jest Nemo","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//81ULtY262mzmTR8PagVdNApcoHp.jpg","Tagline":"","ReleaseDate":"2003-05-30T00:00:00","Description":"Wielką Rafę Koralową zamieszkują kolorowe rybki zwane błazenkami. Jedną z nich o imieniu Marlin spotyka tragedia. Drapieżna ryba pożera mu żonę - Coral i prawie wszystkie jajeczka ikry, z których miały młode błazenki. Ocalał jedynie jeden mały błazenek o imieniu Nemo, który staje się oczkiem w głowie Marlina. Gdy jednak nadopiekuńczy ojciec postanawia wysyłać go do szkoły, zdarza się kolejne nieszczęście: mały błazenek zostaje wyłowiony z oceanu przez nurka i trafia do akwarium w gabinecie dentystycznym w Sydney. Merlin, który boi się głębi oceanu, postanawia wyruszyć na ratunek synkowi. W jego wyprawie towarzyszy mu inna rybka - Dora, która jest straszliwą zapominalską."},{"Id":49,"ExternalId":13,"Title":"Forrest Gump","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//toFaIsRMe24ugBb6K5hvf4bc2fi.jpg","Tagline":"Życie jest jak pudełko czekoladek ... nigdy nie wiesz co dostaniesz.","ReleaseDate":"1994-07-06T00:00:00","Description":"\"Forrest Gump\" to romantyczna historia dokumentalno-fabularna. W roli tytułowej Tom Hanks - nierozgarnięty młody człowiek o wielkim sercu i zdolności do odnajdywania się w największych wydarzeniach w historii USA, począwszy od swego dzieciństwa w latach 50-tych. Po tym, jak staje się gwiazdą footballu, odznaczonym bohaterem wojennym i odnoszącym sukcesy biznesmenem - Forrest zyskuje status osobistości, lecz nigdy nie rezygnuje z poszukiwania tego, co dla niego najważniejsze - miłości swej przyjaciółki, Jenny Curran. W całym swym życiu Forrest niezamierzenie znajduje się twarzą w twarz z wieloma legendarnymi postaciami lat 50-tych, 60-tych i 70-tych. Wiedzie go to od boiska piłki nożnej, poprzez dżungle Wietnamu, Waszyngton, Chiny, Nowy Jork, do Luizjany - i w wiele innych miejsc - relacjonuje w swych poruszających i wstrząsających opowieściach"},{"Id":50,"ExternalId":600,"Title":"Pełny magazynek","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//29veIwD38rVL2qY74emXQw4y25H.jpg","Tagline":"","ReleaseDate":"1987-06-26T00:00:00","Description":"Epicka opowieść o oddziale marines wysłanym do Wietnamu. Wpierw poznajemy przyszłych żołnierzy jak odbywają szkolenie w specjalnym obozie. W drugiej części filmu akcja przenosi się do Wietnamu. Głównym bohaterem jest Joker, młody rekrut który pracuje jako korespondent wojenny i na własne oczy przekonuje się, czym naprawdę jest walka."},{"Id":51,"ExternalId":783,"Title":"Gandhi","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//5JTQzwPV8GSlaokrTaUymrg5Kts.jpg","Tagline":"","ReleaseDate":"1982-11-30T00:00:00","Description":"Biograficzny film o życiu indyjskiego przywódcy duchowego Gandhiego Mohandasa Karamchanda o przydomku Mahatma. Akcja rozpoczyna się zabójstwem Gandhiego, który został zastrzelony 30 stycznia 1948 w Delhi przez hinduskiego fanatyka Nathurama Godze. Później w retrospekcji reżyser filmu Richard Attenborough ukazuje najważniejsze etapy w życiu Mahatmy. W 1983 roku obraz nagrodzono 8 Oscarami."},{"Id":52,"ExternalId":98,"Title":"Gladiator","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//eKrXpC39yxX5kujiOqYg3vWlBmF.jpg","Tagline":"Generał, który stał się niewolnikiem. Niewolnik, który stał się gladiatorem. Gladiator, który przeciwstawił się imperium.","ReleaseDate":"2000-05-01T00:00:00","Description":"Generał Maximus (Russell Crowe) zakończył kolejną udaną wyprawę wojenną. Zmuszony do ucieczki przez zazdrosnego o jego wpływy u Cesarza dziedzica tronu Commodusa, Maximus trafia do niewoli i zostaje gladiatorem. Powraca do Rzymu z zamiarem pomszczenia śmierci syna i żony. Wie, że jedyną siłą potężniejszą od samego Cesarza jest wola ludu, może dokonać swej zemsty, zostając największym bohaterem całego Imperium. \"Gladiator\" to epicka opowieść o odwadze i zemście osadzona w realiach Cesarstwa Rzymskiego roku 180 n.e.  [opis dystrybutora dvd]"},{"Id":53,"ExternalId":770,"Title":"Przeminęło z wiatrem","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//gxytARw2ESLeYBtyZHIOSmdADLg.jpg","Tagline":"","ReleaseDate":"1939-12-15T00:00:00","Description":"\"Przeminęło z wiatrem\" to ekranizacja bestsellerowej powieści Margaret Mitchell, o tym samym tytule. Film opowiada o losach Scarlett O'Hara (Vivien Leigh), beztroskiej, pięknej i otoczonej kawalerami dziewczyny, której przyjemne i bogate życie przerywa niosąca z sobą śmierć i zniszczenie wojna. Równocześnie spada na nią wieść o ślubie Ashleya (Leslie Howard), w którym potajemnie się kochała, z nienawistną jej Melanią (Olivia de Havilland). Scarlett, chcąc zrobić mu na złość, przyjmuje oświadczyny pierwszego z brzegu mężczyzny, który bardzo szybko umiera. Jako wdowa Scarlett zostaje pozbawiona wszelkich zabaw i przyjemności. Wtedy w jej życiu zjawia się awanturnik - Rhett Butler (Clark Gable)."},{"Id":54,"ExternalId":489,"Title":"Buntownik z wyboru","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//hAlK5n7Bm8t0xNZ8AmVNnld5Oof.jpg","Tagline":"","ReleaseDate":"1997-12-05T00:00:00","Description":"Will Hunting (Matt Damon) to \"skłócony z życiem\" młody chłopak. Nie ma większych ambicji, niewiele oczekuje od losu. Pracuje dorywczo, a wieczorami włóczy się po okolicznych barach... do czasu! Zwrot w jego życiu następuje, gdy nieoczekiwanie odkryte zostają jego niezwykłe zdolności matematyczne. Will musi zdecydować, czy podjąć rzucone mu przez los wezwanie i spróbować zmienić swój stosunek do świata, czy też, dalej wieść nic nie znaczącą, lecz wygodną egzystencję na pograniczu prawa. W zmaganiach z samym sobą pomaga mu piękna studentka i psycholog nagrodzony Oscarem (Robin Williams), który słynie z niekonwencjonalnych metod działania. Dochodzi do starcia dwóch silnych osobowości, które przynosi zaskakujący efekt..."},{"Id":55,"ExternalId":769,"Title":"Chłopcy z ferajny","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//aJBUqa7pcOwLWjzzSiTC3YwHtk9.jpg","Tagline":"","ReleaseDate":"1990-09-12T00:00:00","Description":"Film opowiadający historię Henryego Hilla (Ray Liotta), który już jako dzieciak chciał zostać gangsterem. Chłopak rozpoczyna swą karierę u boku Tommiego DeVito (Joe Pesci). Z czasem pnie się coraz wyżej co pozwala mu poznać Jimmyego Conwaya (Robert De Niro). Zapragnie być taki jak on. Mieć pieniądze, przyjaciół, wpływy i popularność."},{"Id":56,"ExternalId":13223,"Title":"Gran Torino","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//9ip2LgCyVMdovhJqY4mttTWfyo6.jpg","Tagline":"","ReleaseDate":"2008-12-09T00:00:00","Description":"Walt Kowalski, weteran wojny w Korei i zapiekły rasista z krwi i kości o stalowej woli, żyjący w świecie, który nieustannie ulega zmianom, zostaje zmuszony przez sąsiadów-imigrantów, którzy wraz ze swoją rodziną wprowadzili się po sąsiedzku, do trudnej konfrontacji z własnymi zadawnionymi uprzedzeniami. A wszystko zacznie się od klasycznego samochodu Kowalskiego - Gran Torino z 1972 roku."},{"Id":57,"ExternalId":137,"Title":"Dzień świstaka","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//xcy9nJPbuwjadM5FzZoBAWNQlQy.jpg","Tagline":"","ReleaseDate":"1993-02-11T00:00:00","Description":"Komedia romantyczna o prezenterze telewizyjnym, który wpada w pętlę czasu i musi wciąż na nowo przeżywać najgorszy dzień swego życia. W rolach głównych Bill Murray, któremu partneruje Andie MacDowell."},{"Id":58,"ExternalId":12445,"Title":"Harry Potter i Insygnia Śmierci: Część II","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//fTplI1NCSuEDP4ITLcTps739fcC.jpg","Tagline":"To już koniec.","ReleaseDate":"2011-07-07T00:00:00","Description":"W drugiej części widowiskowego zakończenia serii walka sił dobra z siłami zła świata czarodziejów przeistacza się w otwartą wojnę. Stawka nigdy nie była tak wysoka; nikt nie może czuć się bezpieczny. Być może w trakcie nieuchronnie zbliżającej się ostatecznej rozgrywki z Lordem Voldemortem to Harry Potter będzie zmuszony do ostatecznego poświęcenia. Tak kończy się cała opowieść."},{"Id":59,"ExternalId":11787,"Title":"Harvey","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//dgd82hYmpiXDM1G867HqNaWe8wj.jpg","Tagline":"","ReleaseDate":"1950-10-13T00:00:00","Description":"42-letni Elwood P. Dowd (James Stewart) ma niezwykłego przyjaciela - niewidzialnego dla innych białego królika Harveya, z którym prowadzi rozmowy i chodzi do pobliskiego baru. Siostra Elwooda, Veta (Josephine Hull), i jej córka, Myrtle Mae (Victoria Horne), martwią się jego dziwactwem i trzymają go z dala od swoich znajomych w trosce o reputację rodziny, a zwłaszcza dziewczyny, która chce wyjść za mąż. Pewnego dnia w tajemnicy przed nim organizują przyjęcie. Dowd niespodziewanie wraca jednak do domu i przepłasza gości, usiłując przedstawić im swojego przyjaciela. Zrozpaczona Veta postanawia oddać brata do zakładu dla obłąkanych. Wskutek pomyłki, sama zostaje umieszczona w szpitalu. Gdy nieporozumienie wychodzi na jaw, cały personel placówki rozpoczyna gorączkowe poszukiwania Elwooda."},{"Id":60,"ExternalId":949,"Title":"Gorączka","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//6pmLVffM9jEYK7VqDJqPblMxfEY.jpg","Tagline":"Nieustępliwi. Nieugięci. Najlepsi.","ReleaseDate":"1995-12-15T00:00:00","Description":"Przedmieścia Los Angeles. Porucznik policji Vincent Hanna (Al Pacino) chce za wszelką cenę dopaść gang dowodzony przez Neila McCauleya (Robert De Niro). Przeciwnik jest inteligentny, bezwzględny i brutalny - to profesjonalista najwyższej klasy, tak samo jak Hanna. Obaj, świadomi tego podobieństwa, darzą się szacunkiem. Pewnego dnia dochodzi do konfrontacji."},{"Id":61,"ExternalId":288,"Title":"W samo południe","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//9CgabyweDRLwtgRiFBMPBjpC5I.jpg","Tagline":"","ReleaseDate":"1952-03-27T00:00:00","Description":"Rok 1870. Szeryf miasteczka Hadleyville, Will Kane (Gary Cooper), bierze ślub z uroczą Amy (Grace Kelly). Na jej prośbę planuje porzucić niebezpieczne zajęcie i przeprowadzić się do innego miasteczka. Tymczasem do miejscowości dociera wiadomość o ułaskawieniu i wyjściu na wolność Franka Millera (Ian MacDonald), którego bandę Kane rozbił 5 lat wcześniej. Groźny przestępca przyjeżdża pociągiem, który ma dotrzeć na stację w samo południe."},{"Id":62,"ExternalId":205,"Title":"Hotel Ruanda","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//p3pHw85UMZPegfMZBA6dZ06yarm.jpg","Tagline":"Opowieść o człowieku, który ocalił tysiące.","ReleaseDate":"2004-09-11T00:00:00","Description":"Dziesięć lat temu, kiedy Rwanda pogrążała się w szaleństwie, jeden człowiek poprzysiągł chronić rodzinę, którą kochał. Obietnica ta dodała mu odwagi, by ocalić ponad 1200 osób. Film opowiada historię Paula Rusesabahina, kierownika hotelu, który dal schronienie uchodźcom, ratując ich od pewnej śmierci. Kiedy reszta świata zamknęła oczy na problemy Rwandy, Paul udowodnił, że jeden dobry człowiek może wpłynąć na losy świata."},{"Id":63,"ExternalId":10191,"Title":"Jak wytresować smoka","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//hQnJzbvV0zFLwrCgzpz3coC3sdZ.jpg","Tagline":"","ReleaseDate":"2010-03-10T00:00:00","Description":"Producenci \"Shreka\", „Madagaskaru\" i „Kung Fu Pandy\" przedstawiają film na podstawie książki Cressidy Cowell  „Jak wytresować smoka\", której akcja rozgrywa się w świecie Wikingów i dzikich smoków. Bohaterem filmu jest nastoletni Wiking mieszkający na wyspie Berk, gdzie walki ze smokami są codziennością. Zbliża się właśnie czas inicjacji i jedyna szansa na udowodnienie plemieniu i ojcu swojej wartości. Kiedy jednak okazuje się, że zamiast wytresować smoka, nastolatek zaprzyjaźnia się z nim, cały jego świat staje na głowie."},{"Id":64,"ExternalId":429,"Title":"Dobry, zły i brzydki","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//rkwxYmOKDXsBB1b0Jh1VjhV4yWo.jpg","Tagline":"","ReleaseDate":"1966-12-23T00:00:00","Description":"Obraz ten jest ostatnią częścią \"dolarowej\" trylogii Sergia Leone. Bohaterami filmu są trzej mężczyźni: Zły - bezwzględny łowca nagród, Brzydki - wielokrotny przestępca, Dobry - łowca głów z zasadami. Wszyscy trzej usiłują dotrzeć do ukrytego przez wojsko skarbu. Brzydki jest w posiadaniu informacji o nazwie cmentarza, na którym został on zakopany, Dobry zna nazwisko na poszukiwanym grobie. Czyni to z nich mimowolny zespół. Po piętach depczę im Zły."},{"Id":65,"ExternalId":7984,"Title":"W imię ojca","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//6uKwYSE1Zv800rlTo58PR8EQKeT.jpg","Tagline":"Fałszywie oskarżony. Niewinnie uwięziony. Walczył o sprawiedliwość, żeby oczyścić z zarzutów imię swego ojca.","ReleaseDate":"1993-12-12T00:00:00","Description":"Lata 70. XX wieku. W Londynie wybuchają kolejne bomby podkładane przez IRA. Po jednym z zamachów policja aresztuje dwóch mieszkających w hipisowskiej komunie dwudziestolatków. Chłopcy do stolicy Zjednoczonego Królestwa przyjechali z Belfastu, co w oczach śledczych staje się okolicznością obciążającą. W czasie brutalnego śledztwa obydwaj przyznają się do winy i – mimo istniejących dowodów niewinności – zostają skazani na kary wieloletniego pozbawienia wolności. Co gorsza, do więzienia trafiają także, oskarżeni o pomoc w zorganizowaniu zamachu, członkowie ich rodzin, w tym ojciec Gerry'ego Conlona – Giuseppe, który za kratami umrze."},{"Id":66,"ExternalId":46738,"Title":"Pogorzelisko","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//66BkNYvBEttZyttwrpqjdeoXGjx.jpg","Tagline":"Scorched, Wajdi Mouawad","ReleaseDate":"2010-09-04T00:00:00","Description":"Podczas odczytywania testamentu zmarłej matki, bliźnięta Jeanne i Simon dowiadują się, iż mają rodzeństwo i ojca, który nadal żyje, choć za życia ich matka twierdziła coś innego. Ostatnią wolą zmarłej było, aby rodzeństwo wybrało się na Bliski Wschód aby odnaleźć rodzinę i dostarczyć im zapieczętowane listy."},{"Id":67,"ExternalId":27205,"Title":"Incepcja","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//bFl569dcxfhtWbsfW8zVhcVgwxv.jpg","Tagline":"Twój umysł jest sceną zbrodni","ReleaseDate":"2010-07-15T00:00:00","Description":"Dom Cobb (Leonardo DiCaprio) jest niezwykle sprawnym złodziejem, mistrzem w wydobywaniu wartościowych sekretów ukrytych głęboko w świadomości podczas fazy snu, kiedy umysł jest najbardziej wrażliwy. Wyjątkowe umiejętności Cobba uczyniły z niego ważnego gracza w świecie szpiegostwa przemysłowego, ale i najbardziej poszukiwanego zbiega, a za swoją pozycję zapłacił utratą wszystkiego, co kocha. Teraz Cobb otrzymuje szansę na odkupienie. Za sprawą jednego, ostatniego zadania może odzyskać stracone życie. Musi tylko wraz ze swym zespołem dokonać rzeczy niemożliwej: zamiast skraść myśl, zaszczepić ją w śpiącym umyśle. Jeśli im się to uda, dokonają zbrodni doskonałej. Jednak nawet najbardziej precyzyjne planowanie nie jest w stanie przygotować ich na spotkanie z niezwykłym przeciwnikiem, który potrafi przewidzieć każdy ich ruch. Wróg, którego tylko Cobb mógł się spodziewać."},{"Id":68,"ExternalId":89,"Title":"Indiana Jones i Ostatnia Krucjata","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//mInOc8T3qlbQ1ymzFASBcGGgcCr.jpg","Tagline":"Indiana musi ratować porwanego przez nazistów ojca, który zna miejsce przechowywania świętego Graala.","ReleaseDate":"1989-05-24T00:00:00","Description":"Nie ma nic bardziej ekscytującego niż staranie się dotrzymać kroku Jonesom w filmie \"Indiana Jones i Ostatnia Krucjata\". Nazistowscy wrogowie Indy'ego (Harrison Ford) powracają i porywają mu ojca, profesora Henry'ego Jonesa (Sean Connery), by pomógł  odnaleźć Świętego Grala. Od zagubionych miast, po skarby templariuszy i  podziemia Wenecji, odkryj źródło wiecznego życia i największą ekranową przygodę Indiany Jonesa!  [opis dystrybutora dvd]"},{"Id":69,"ExternalId":10775,"Title":"Infernal Affairs: Piekielna gra","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//lgq2QUmEYEALc1DuVrWZiYPTxjD.jpg","Tagline":"Lojalność. Honor. Zdrada.","ReleaseDate":"2002-12-12T00:00:00","Description":"Yan jest policjantem, który od 10 lat rozpracowuje struktury triady w Hong Kongu, zakamuflowany w jej szeregach. Ming z kolei pracuje dla mafii, chociaż na co dzień jest szanowanym i pnącym się po szczeblach kariery oficerem policji. Od 10 lat dostarcza informacje o pracy wydziału szefowi tamtejszej triady. Pewnego razu, podczas rutynowej akcji, obydwie strony orientują się, że mają u siebie tajniaków. Zaczyna się wyścig z czasem, przebiegła gra w kotka i myszkę, której stawką będzie życie zdemaskowanego szpiega."},{"Id":70,"ExternalId":16869,"Title":"Bękarty wojny","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//z2i29Ius5j2RWj0gx8mzzq0zBKr.jpg","Tagline":"Amoralna, wybuchowa, wstrząsająca droga zemsty.","ReleaseDate":"2009-08-18T00:00:00","Description":"Akcja filmu rozpoczyna się w okupowanej Francji podczas egzekucji rodziny Shosanny Dreyfus, której dziewczyna jest świadkiem. Egzekucji dokonuje nazistowski pułkownik Hans Landa. Shosannie udaje się uciec i wyjechać do Paryża, gdzie, jako właścicielka kina, przyjmuje nową tożsamość. W innym miejscu w Europie, porucznik Aldo Raine organizuje grupę żydowskich żołnierzy, którzy mają dokonywać aktów zemsty. Do oddziału Raine'a dołącza niemiecka aktorka i agentka Bridget Von Hammersmark, której misją jest pozbawienie władzy przywódców Trzeciej Rzeszy. Losy tych ludzi zbiegają się pod kinowym afiszem, gdzie Shosanna przygotowuje własny plan zemsty..."},{"Id":71,"ExternalId":5915,"Title":"Wszystko za życie","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//w9T58tzjcaXij0T9WpBIY1qp0bc.jpg","Tagline":"","ReleaseDate":"2007-09-11T00:00:00","Description":"W 1992 roku po ukończeniu Uniwersytetu Emory wybitny uczeń i sportowiec Christopher McCandless decyduje się zerwać z dotychczasowym, nudnym życiem. Rozdaje swoje rzeczy, przekazuje swoje oszczędności (24000$) na cele charytatywne i rusza autostopem na Alaskę, aby żyć w dzikiej głuszy. Spotyka go wiele przygód, które na zawsze ukształtują jego życie."},{"Id":72,"ExternalId":77338,"Title":"Nietykalni","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//sDcq1YBoqL9UrqEZWtANewEKcXW.jpg","Tagline":"Razem mogą wszystko","ReleaseDate":"2011-11-02T00:00:00","Description":"Ta historia zdarzyła się naprawdę. Sparaliżowany na skutek wypadku milioner zatrudnia do pomocy i opieki młodego chłopaka z przedmieścia, który właśnie wyszedł z więzienia. Zderzenie dwóch skrajnie różnych światów daje początek szeregowi niewiarygodnych przygód i przyjaźni, która czyni ich... nietykalnymi."},{"Id":73,"ExternalId":3078,"Title":"Ich noce","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//rfbOLPJEmz6Glcs3xLk6Y0WZGG8.jpg","Tagline":"","ReleaseDate":"1934-02-22T00:00:00","Description":"Buntowniczka Ellie Andrews (Claudette Colbert) poślubia Kinga Wesleya (Jameson Thomas), ale jej bogaty ojciec unieważnia ich związek. Zdesperowana dziewczyna postanawia uciec od rodziny i wyjechać do Nowego Jorku. W autobusie spotyka dziennikarza Petera Warne'a (Clark Gable), który stawia jej ultimatum, albo ona zgodzi się podróżować z nim, albo on wyda ją jej ojcu. Peter ma nadzieję na zdobycie dobrego materiału do artykułu w gazecie. Jednak nie przypuszcza, że zakocha się w Ellie."},{"Id":74,"ExternalId":1585,"Title":"To wspaniałe życie","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//rgj6QjdyCeDrO9KGt1kusGyhvb2.jpg","Tagline":"","ReleaseDate":"1946-12-20T00:00:00","Description":"Młody mężczyzna George Bailey zniechęcony kolejnymi niepowodzeniami, stracił wiarę w sens życia. Gdy postanowił popełnić samobójstwo, niespodziewanie otrzymał pomoc. Pojawił się jego Anioł Stróż, który musiał dokonać rozmaitych czynów, by zdesperowanemu młodzieńcowi na nowo ukazać uroki życia..."},{"Id":75,"ExternalId":103663,"Title":"Polowanie","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//9dRbVcMkpkyNBsimGv6UxPIA5v9.jpg","Tagline":"Wystarczy niewinne kłamstwo...","ReleaseDate":"2012-09-24T00:00:00","Description":"Niewinne kłamstwo małoletniej podopiecznej zmienia w piekło życie nauczyciela z prowincji (Mads Mikkelsen, niezapomniany przeciwnik Bonda z \"Casino Royale\"). Mężczyzna staje się celem nagonki lokalnej społeczności, która z góry uznaje go winnym i postanawia na własną rękę wymierzyć sprawiedliwość.  Błyskotliwy thriller Thomasa Vinterberga, z poruszającą i zapadającą w pamięć rolą Madsa Mikkelsena, był jedną z największych sensacji ostatniej edycji MFF w Cannes, zdobywając trzy nagrody: dla najlepszego aktora, Jury Ekumenicznego oraz Vulcain Prize za zdjęcia Charlotte Bruus Christensen. \"Polowanie\" jest laureatem British Independent Film Award dla najlepszego filmu zagranicznego, Nagrody Publiczności MFF w Vancouver, zostało też nominowane do BAFTA w kategorii Najlepszy Film Nieanglojęzyczny."},{"Id":76,"ExternalId":578,"Title":"Szczęki","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//ycnD50TobAbVRdazTfxZExEqtk7.jpg","Tagline":"","ReleaseDate":"1975-06-18T00:00:00","Description":"W niewielkiej osadzie na wyspie wybucha panika po kolejnych atakach jakiegoś stworzenia na pływających w morzu. Okazuje się, że wielki biały rekin nie chce wcale stąd odpływać. Szeryf Brody (Roy Scheider) z przyjaciółmi Hooper'em (Richard Dreyfuss) i Quint'em (Robert Shaw) decydują się go zabić."},{"Id":77,"ExternalId":329,"Title":"Park Jurajski","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//5c9AsABTCG3AhXyFeWnzUJaIp4R.jpg","Tagline":"Życie znajdzie sposób.","ReleaseDate":"1993-06-11T00:00:00","Description":"Naukowcy, posługując się najnowszą techniką i wykorzystując wiedzę na temat DNA, pozyskują autentyczną krew dinozaurów z insektów zatopionych przed milionami lat w bursztynie. Dzięki temu, odtwarzają wiele gatunków dinozaurów, które lokują w gigantycznym parku na wyspie. Kiedy do parku przyjeżdża grupa ludzi, aby zobaczyć prehistoryczne gady, zaczynają się poważne kłopoty."},{"Id":78,"ExternalId":81,"Title":"Nausicaä z Doliny Wiatru","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//l4MTus5D1X107qMXLbHu4ahHNrK.jpg","Tagline":"","ReleaseDate":"1984-03-11T00:00:00","Description":"ysiąc lat po \"Siedmiu Dniach Ognia\", czyli wojnie zakończonej wielkim ekologicznym kataklizmem, Ziemia porośnięta jest toksyczną dżunglą, pełną ogromnych owadów-mutantów. Oddychanie bez maski tlenowej grozi śmiercią w ciągu kilku minut. Jedną z ostatnich zamieszkałych przez ludzi oaz jest królestwo zwane Doliną Wiatru. Wieje tam \"wiatr bogów\", odpędzający trujące opary. Następczyni tronu, księżniczka Nausicaä, razem z mistrzem Yupą próbują zrozumieć mechanizmy rządzące przyrodą i znaleźć sposób, który zapewni ludziom bezpieczeństwo. Delikatna równowaga zostaje zachwiana, gdy nieopodal rozbija się samolot przewożący potężną broń. Sąsiedzi Doliny Wiatru planują użyć jej, by zniszczyć owady i dżunglę, nieświadomi, że ściągną w ten sposób zgubę na resztę ludności."},{"Id":79,"ExternalId":24,"Title":"Kill Bill","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//v7TaX8kXMXs5yFFGR41guUDNcnB.jpg","Tagline":"Zemsta jest daniem, które najlepiej smakuje na zimno","ReleaseDate":"2003-10-10T00:00:00","Description":"Panna Młoda (Uma Thurman), należąca niegdyś do płatnych zabójców, a która obecnie spodziewa się dziecka, zostaje zdradzona w dniu swojego ślubu przez swojego szefa (David Carradine). Cudem unika śmierci, mimo iż została postrzelona w głowę. Znajduje się jednak w śpiączce. Po czterech latach budzi się ze śpiączki i postanawia krwawo zemścić się na każdym, kto miał związek z zamachem na jej życie, pozostawiając sobie zemstę na tytułowym Billu na koniec."},{"Id":80,"ExternalId":2118,"Title":"Tajemnice Los Angeles","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//fInvCimMySZK5g5JAh7V8LfpFmA.jpg","Tagline":"Każdy jest podejrzany... Wszystko jest na sprzedaż... I nic nie jest tym, czym wydaje się być.","ReleaseDate":"1997-09-19T00:00:00","Description":"Akcja toczy się na początku lat 50 XX wieku. Los Angeles stwarza możliwości tym, którzy marzą o szybkiej karierze i wielkich pieniądzach - nawet za wszelką cenę. Z problemami tego miasta muszą radzić sobie stróże prawa. Świat narkotyków, nielegalnych interesów czy politycznych szantaży nie daje się łatwo okiełznać, tym bardziej, że nawet sami funkcjonariusze policji mają na sumieniu różne przestępstwa. Jack, Bud i Ed - trzej policjanci, próbują rozwiązać zagadkę masakry w nocnym barze. W trakcie śledztwa poznają mroczne tajemnice Los Angeles."},{"Id":81,"ExternalId":947,"Title":"Lawrence z Arabii","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//nQbjWEbYWr3PaIWvOLVkOaBX4DG.jpg","Tagline":"Głos wołającego na pustyni","ReleaseDate":"1962-12-10T00:00:00","Description":"W sztabie brytyjskim w Kairze 29-letni Lawrence otrzymuje specjalne zadanie. Ma nawiązać kontakt z emirem Fajsalem i prosić o pomoc wojskową, by wzmocnić arabską rewoltę przeciwko Turkom. Okazuje się, że musiałby zdarzyć się cud, by znowu porwać ludzi do walki. Lawrence dokonuje tej nieprawdopodobnej rzeczy. Wraz z niewielkim oddziałem szejka Alego rusza do boju."},{"Id":82,"ExternalId":87827,"Title":"Życie Pi","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//y1I2PaOevxiB6fKrygDGCZfz2J.jpg","Tagline":"Podróż twojego życia, Piscine Molitor Patel","ReleaseDate":"2012-11-20T00:00:00","Description":"Piscine Molitor Patel w skócie Pi, syn właściciela zoo, mieszka wraz z rodziną w Indiach. Wkrótce życie postawi przed nim wyzwanie, które będzie wymagało od niego niezwykłej determinacji. Rodzina Pi postanawia przenieść się do Kanady. W trakcie podróży statek ulega uszkodzeniu i tonie. Pi znajduje się w niewielkiej szalupie na środku Oceanu Spokojnego w towarzystwie hieny, orangutana, zebry i tygrysa bengalskiego o imieniu Richard Parker. Rozpoczyna się walka o przetrwanie."},{"Id":83,"ExternalId":100,"Title":"Porachunki","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//9OICBVEs6SDPJS7fP1iDaBcvja4.jpg","Tagline":"Przegrali w pokera pół miliona $, ale wciąż mają asa w rękawie.","ReleaseDate":"1998-03-05T00:00:00","Description":"Eddy (Nick Moran) jest karcianym mistrzem - dla niego karty są praktycznie prześwitujące. Nie istnieje taki ich układ, którego nie odczytałby z twarzy przeciwnika. Pewny swoich zdolności postanawia wziąć udział w rozgrywce o wysokie pieniądze u znanego z brudnych interesów i prowadzenia pornobiznesu Harry'ego \"Hatcheta\" Lonsdale'a (P.H. Moriarty). W efekcie nie dość, że traci swoje oszczędności, to zadłuża się jeszcze u gangstera na kolejne 500 000 funtów, które musi zwrócić w ciągu tygodnia. W odzyskaniu pieniędzy pomagają Eddy'emu trzej kumple - Tom (Jason Flemyng), Soap (Dexter Fletcher) oraz Bacon (Jason Statham). Grupa mężczyzn, podsłuchawszy rozmowę swoich sąsiadów spod ciemnej gwiazdy, opracowuje przewrotny plan zdobycia tej kwoty."},{"Id":84,"ExternalId":832,"Title":"M - Morderca","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//h4zleknbPGnvoGjIZHyOtizUZ9b.jpg","Tagline":"","ReleaseDate":"1931-05-11T00:00:00","Description":"Miasto, popołudnie, pani Beckmann oczekuje powrotu swej małej córeczki Elsie ze szkoły. Niestety, dziewczynka nie wraca, pada ofiarą mordercy dzieci, który ma już na swym koncie morderstwa kilku dziewczynek. Mieszkańców miasta ogarnia psychoza strachu, każdy w każdym widzi mordercę, na policję trafiają setki podejrzanych, nikt nie wie czy to aby obok niego nie przechodzi bandyta. Zdesperowani policjanci, pod dowództwem inspektora Lohmanna podejmują ostateczne środki, dokonując wielu aresztowań i nie dając światkowi przestępczemu działać. Przestępcy z kolei nie mogąc wykonywać swojego fachu (a i niejeden z nich obawia się o własne potomstwo) podejmują własną inicjatywę schwytania zwyrodnialca. Na trop przypadkowo wpada ślepy sprzedawca baloników, rozpoznając gwizdanie mordercy. Jego przyjaciel żebrak oznacza płaszcz mordercy literą 'M'. Rozpoczyna się szaleńczy pościg za mordercą, który ma na oku kolejną małą ofiarę."},{"Id":85,"ExternalId":24238,"Title":"Mary i Max","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//k0lQISUC4NuvKYasJn59JHc2rla.jpg","Tagline":"Czasami nieznajomość to gwarancja prawdziwej przyjaźni.","ReleaseDate":"2009-02-09T00:00:00","Description":"Pewnego dnia samotna 8-letnia dziewczynka z dalekiej Australii wybiera przypadkowe nazwisko z nowojorskiej książki telefonicznej i na adres nieznajomego wysyła list z tabliczką czekolady. Dziewczynka nazywa się Mary Dinkle i mieszka w Melbourne. Jej życie nie zapowiada się zbyt ciekawie – w domu bieda, matka pije, a ojciec jest nieco porąbany. Mary bardzo potrzebuje przyjaciela. Nieznajomy w Nowym Jorku to Max Horowitz - samotny, grubawy 45-latek, który bierze życie na przeczekanie. Niczego się już nie spodziewa, a już najmniej listu z czekoladą od 8-letniej Australijki. Max odpisuje Mary i tak rodzi się chyba najdziwniejsza i najpiękniejsza przyjaźń na świecie. Ta przyjaźń trwa ponad 20 lat, w czasie których Mary zmienia się w kobietę, zakochuje się i marzy, podczas, gdy Max trochę się starzeje, znajduje bratnią duszę, a przede wszystkim radość życia. Przez wszystkie te lata Mary i Max jeszcze się nie spotkali. Ciekawe co będzie, gdy wreszcie staną twarzą w twarz…"},{"Id":86,"ExternalId":77,"Title":"Memento","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//fQMSaP88cf1nz4qwuNEEFtazuDM.jpg","Tagline":"Wspomnień się nie wybiera","ReleaseDate":"2000-10-11T00:00:00","Description":"Mieszkający w San Francisco detektyw ubezpieczeniowy, Leonard Shelby (Guy Pearce), w wyniku wypadku traci tzw. pamięć krótkotrwałą. Wie, kim jest i pamięta wszystko sprzed wypadku, ale błyskawicznie zapomina o tym, co wydarzyło się przed chwilą. Nie wie gdzie był, co robił i planował. Przy dłuższej rozmowie zapomina od czego się zaczęła. Powracające wspomnienia śmierci żony powodują, że nie daje za wygraną. Notatki, zdjęcia i tatuaże zastępują mu pamięć. Jedyną motywacją do życia jest obsesyjne pragnienie zemsty na mordercy ukochanej kobiety."},{"Id":87,"ExternalId":19,"Title":"Metropolis","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//tokuMyh3afRC8rrqRFzegcXuBRv.jpg","Tagline":"","ReleaseDate":"1927-01-10T00:00:00","Description":"Przyszłość. Ludzie są podzieleni na dwie grupy: myślicieli, którzy stwarzają plany (ale nie wiedzą jak wszystko działa), oraz robotników, którzy wytwarzają (ale nie mają żadnej wizji). Są od siebie kompletnie odseparowani, ale razem tworzą jednak całość. Jeden człowiek z grupy myślicieli ośmiela się odwiedzić podziemia, gdzie robotnicy wykonują trudną pracę. Jest bardzo zdziwiony tym, co zobaczył..."},{"Id":88,"ExternalId":70,"Title":"Za wszelką cenę","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//mGsMhbPvqXtR9iUg1DD3hpDEMYj.jpg","Tagline":"","ReleaseDate":"2004-12-15T00:00:00","Description":"Frankie Dunn (Clint Eastwood) w swoim życiu wytrenował wielu świetnych bokserów. Jego jedynym przyjacielem jest były bokser Scrap (Morgan Freeman). Pewnego dnia u Dunna zjawia się 30-letnia Maggie Fitzgerald (Hilary Swank). Maggie jest utalentowana, dokładnie wie czego chce i zrobi wszystko, aby to osiągnąć. Jedynie... brak jej wiary w siebie. Frankie początkowo nie sprzyja dziewczynie, gdyż nigdy nie trenował kobiet, a na dodatek uważa, że w wieku 30 lat nie ma już mowy o zrobieniu kariery w boksie. Maggie jednak nie poddaje się, w czym wspiera ją Scrap. Wkrótce i Frankie zmieni zdanie na jej temat..."},{"Id":89,"ExternalId":3082,"Title":"Dzisiejsze czasy","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//7uoiKOEjxBBW0AgDGQWrlfGQ90w.jpg","Tagline":"","ReleaseDate":"1936-02-05T00:00:00","Description":"Z maszyny o zębatych kołach, wielkich przekładniach i kilometrach pasów transmisyjnych niczym mała śrubka wypada, grany przez Chaplina, robotnik. Wycieńczony pracą i załamany nowym sposobem podawania pracownikom posiłków – przez rurkę do ust, ląduje w zakładzie psychiatrycznym. Wyleczony ponownie trafia do zakładu zamkniętego, tym razem karnego, gdy podczas nielegalnej demonstracji nieopatrznie podnosi z ulicy czerwoną szmatę."},{"Id":90,"ExternalId":128,"Title":"Księżniczka Mononoke","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//oGZmGO4Q9HhoRXGRNGKduYvtL9h.jpg","Tagline":"By ocalić świat, musi ocalić siebie.","ReleaseDate":"1997-07-12T00:00:00","Description":"Książę małej wioski został obłożony klątwą przez jednego z Bogów i czeka go powolna i nieunikniona śmierć. Chcąc ocalić swe życie książę wyrusza w podróż na wschód, gdzie ma zamiar poprosić o pomoc boga Shishi-Gami. W trakcie podróży nasz bohater trafia przypadkowo na pole bitwy pomiędzy leśnymi zwierzętami a górnikami z niedalekiej wioski, którzy niszczą las. Oddziałami leśnych stworzeń dowodzi wychowana przez zwierzęta księżniczka Mononoke."},{"Id":91,"ExternalId":585,"Title":"Potwory i spółka","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//qJmzDAxAnPcV9DnBmPCWXjuGpOQ.jpg","Tagline":"","ReleaseDate":"2001-11-01T00:00:00","Description":"Monstropolis to miasto zamieszkane przez potwory. W jego centrum znajduje się fabryka strachu Potwory i Spółka, gdzie w pocie czoła pracują: prawdziwy mistrz straszenia, James P. Sullivan, zwany Sulley, oraz jego najlepszy przyjaciel i pomocnik Mike Wazowski. Sulley i Mike co noc otwierają szafy w dziecięcych pokojach, by straszyć maluchy i przetwarzać ich krzyki na źródło energii. Wykonując swoją pracę, potwory głęboko wierzą, iż dzieci są toksyczne i niebezpieczne, a bezpośredni kontakt z nimi może mieć – nomen omen – potworne skutki. Kiedy więc mała dziewczynka o imieniu Boo trafia przypadkiem do ich świata, wybucha prawdziwa panika. Mike i Sulley robią wszystko, by odesłać Boo z powrotem do domu. Niestety okazuje się, że jest to bardziej skomplikowane, niż przypuszczali…"},{"Id":92,"ExternalId":762,"Title":"Monty Python i Święty Graal","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//8AVb7tyxZRsbKJNOTJHQZl7JYWO.jpg","Tagline":"","ReleaseDate":"1975-05-25T00:00:00","Description":"Anglia w 932 roku. Król Artur wraz ze swym sługą Patsy, używającym orzechów kokosowych do wydobywania stukotu imitującego tętent kopyt, przemierza kraj w poszukiwaniu rycerzy, którzy przyłączyliby się do niego w zamku Camelot. Monty Python i Święty Graal to pierwszy film fabularny stworzony przez grupę Monty Pythona. Jej członkowie zarówno odgrywają główne role w filmie, jak i są też twórcami scenariusza filmu."},{"Id":93,"ExternalId":583,"Title":"Żywot Briana","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//g9dQcic2M1ddOURwao7LLXOPkq8.jpg","Tagline":"Jeśli myślałeś, że zostałeś zbawiony ...","ReleaseDate":"1979-08-17T00:00:00","Description":"Film jest parodią historii Chrystusa. Dynamiczna akcja mnożąca tarapaty głównego bohatera, pełna jest dobrego humoru i elementów satyry. Bohaterem filmu jest rówieśnik Jezusa, który urodził się - pamiętnej nocy - w Betlejem, w sąsiedniej stajence. Losy chłopca o imieniu Brian są przewrotną paralelą losów Chrystusa. Także zostaje uznany za Mesjasza, także kończy na krzyżu."},{"Id":94,"ExternalId":3083,"Title":"Pan Smith jedzie do Waszyngtonu","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//5Z7WhbH9yinIcvEDtUUbbMUQHRY.jpg","Tagline":"","ReleaseDate":"1939-10-19T00:00:00","Description":"Młody prostoduszny senator Jefferson Smith (James Stewart) ujawnia, dzięki pomocy swej sekretarki Saunders (Jean Arthur), korupcję wśród polityków i staje się bojownikiem w walce z możnymi tego świata. Jego triumf nad szefem partii, gubernatorem i senatorem osiąga szczyt w 23-godzinnym wystąpieniu w senacie, w którym piętnuje machinacje. Frank Capra w filmie \"Pan Smith jedzie do Waszyngtonu\" powraca do swego podstawowego wątku zwycięstwa dobra nad złem i triumfu prowincji nad stolicą"},{"Id":95,"ExternalId":322,"Title":"Rzeka tajemnic","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//qeHasONCKH5sR9HcTWquXI5ZN5y.jpg","Tagline":"Nasze grzechy wrócą po latach","ReleaseDate":"2003-10-07T00:00:00","Description":"Jimmy Markum (Sean Penn), Dave Boyle (Tim Robbins) and Sean Devine (Kevin Bacon) pochodzą z robotniczych rodzin. Znają i przyjaźnią się od dziecka, kiedy to razem wychowywali się w niespokojnej bostońskiej dzielnicy. W ich życiu nie wydarzyło się nic nadzwyczajnego, aż do momentu, kiedy jeden z nich wsiadł do niewłaściwego samochodu. Porwanie Davida Boyle'a zmieniło wszystko. Ich przyjaźń została zachwiana, chłopcy oddalili się od siebie. 25 lat później ich drogi ponownie się łączą za sprawą innego tragicznego wydarzenia - morderstwa dziewiętnastoletniej córki Jimmy'iego. Seanowi, który został policyjnym detektywem, zostaje powierzona sprawa brutalnego morderstwa. Wraz ze swoim partnerem z policji (Laurence Fishburne) rozpoczyna dochodzenie. Ich głównym podejrzanym jest... Dave Boyle."},{"Id":96,"ExternalId":10774,"Title":"Sieć","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//qKcduPILUyZJsHWHGVwDF1CshUi.jpg","Tagline":"","ReleaseDate":"1976-11-01T00:00:00","Description":"Howard Beale (Peter Finch), prezenter wiadomości w telewizyjnej stacji UBS, dostaje wymówienie z pracy z powodu spadku oglądalności jego programu. W ostatnim swoim wejściu na antenę zamierza zapowiedzieć popełnienie samobójstwa, zmienia jednak plan i zamiast tego wykrzykuje do mikrofonu swoją opinię na temat sytuacji, jaka panuje w społeczeństwie amerykańskim. Widzowie są zachwyceni, a sieć telewizyjna zwiększa swoje dochody. Jednak wkrótce telewizyjny prorok staje się dla zwierzchników uciążliwy."},{"Id":97,"ExternalId":6977,"Title":"To nie jest kraj dla starych ludzi","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//3ep7Ot5m3qgcBubF7cxcpcc2CIY.jpg","Tagline":"To na pewno nie jest czysta robota.","ReleaseDate":"2007-11-08T00:00:00","Description":"Mroczny thriller braci Coen (Ethana  i Joela ), rozwijający się w prawdziwy dramat egzystencjalny - na 8 nominacji do Oskara. Pewien myśliwy (Josh Brolin) natrafia niedaleko granicy z Meksykiem na przedziwne znalezisko: paczki heroiny, 2 000 000 dolarów i kilka ciał. Niewiele myśląc, zabiera pieniądze - co sprowadza mu na głowę prawdziwe kłopoty, z szalonym płatnym mordercą (nagrodzony Złotym Globem oskarowy faworyt Javier Bardem) na czele"},{"Id":98,"ExternalId":213,"Title":"Północ - północny zachód","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//rEHP8ylmL3pcsDUEA6Z5qhajYui.jpg","Tagline":"","ReleaseDate":"1959-07-07T00:00:00","Description":"Roger Thornhill jest pracownikiem agencji reklamowej. Pewnego dnia mężczyzna wychodząc z pracy zostaje porwany przez szpiegów obcego wywiadu, którzy biorą go za agenta CIA. Po przesłuchaniu próbują zabić mężczyznę. Thornhillowi udaje się przeżyć, ale musi uciekać przed ścigającymi go agentami."},{"Id":99,"ExternalId":303,"Title":"Osławiona","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//vcdSvOr5NcY6alt0kBqDQlFC3Nk.jpg","Tagline":"","ReleaseDate":"1946-08-15T00:00:00","Description":"Alicia Huberman (Ingrid Bergman), której ojciec został skazany za zdradę przeciw USA w czasie II wojny światowej, pogrąża się w zabawach i alkoholu. Pewnego dnia tajemniczy mężczyzna, będący agentem rządowym, proponuje jej wykonanie niebezpiecznego, szpiegowskiego zadania. Ma wejść w grono dawnych przyjaciół ojca - byłych nazistów przebywających w Rio de Janeiro i dostarczać o nich jak najwięcej informacji. Dziewczyna zgadza się. Wkrótce, w ramach zadania, zostaje żoną jednego z podejrzanych, Alexandra Sebastiana (Claude Rains). W tym samym czasie rozwija się uczucie pomiędzy dziewczyną i opiekującym się nią agentem, Devlinem (Cary Grant). Akcja robi się coraz bardziej niebezpieczna ..."},{"Id":100,"ExternalId":11216,"Title":"Cinema Paradiso","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//6d1HGc3DuYGmqvJpVTg7JVNe4WO.jpg","Tagline":"","ReleaseDate":"1988-11-17T00:00:00","Description":"Cinema Paradiso opowiada historię znanego włoskiego reżysera Salvatore (Jacques Perrin), który po latach powraca pamięcią do czasów dzieciństwa spędzonego w małym sycylijskim miasteczku. Cały świat zaaferowany jest wydarzeniami politycznymi po II wojnie światowej, jednak tutaj, w prowincjonalnym miasteczku, ludzie żyją swoimi sprawami, a ich jedyną rozrywką są filmy wyświetlane w kinie parafialnym \"Paradiso\". Toto (Salvatore Cascio), jak nazywają w mieście małego Salvatore, przyjaźni się z miejscowym kinowym operatorem Alfredo (Philippe Noiret), który wprowadza chłopca w magiczny świat ruchomych obrazków. Toto dzień po dniu spędza w ciemnej kinowej sali, chłonąc pojawiające się na ekranie obrazy i marząc o samodzielnym robieniu filmów. Kino staje się także dla niego źródłem pierwszych miłosnych doświadczeń. Oto pojawia się Elena (Agnese Nano), najpiękniejsza dziewczyna w miasteczku, w której zapatrzony w filmowe romanse Toto szaleńczo się zakochuje."},{"Id":101,"ExternalId":654,"Title":"Na nabrzeżach","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//2AKM5RxGoerG5v1x4TWu36MDxqT.jpg","Tagline":"","ReleaseDate":"1954-06-22T00:00:00","Description":"Terry Malloy (Marlon Brando), były bokser, zaskarbia sobie sympatię bossa zarządu Związku Dokerów w portowej dzielnicy Nowego Jorku. Pomaga w utrzymaniu \"porządku\" wśród dokerów. Na usługach zarządu jest też jego brat, niedoszły prawnik. Kiedy zostaje zamordowany doker, który zamierzał skompromitować zarząd swoimi zeznaniami na temat korupcji, w morderstwo zostaje wplątany Terry. Siostra ofiary, Edie (Eva Marie Saint), prosi go o pomoc w wykryciu winnych zbrodni. Świat bohatera zaczyna się chwiać. Do ostatecznej decyzji zerwania z kliką i złożenia zeznań przed Portową Komisją Dochodzeniową skłania go także ojciec Barry, katolicki ksiądz. Terry decyduje się stawić czoło szefowi Związku Dokerów..."},{"Id":102,"ExternalId":311,"Title":"Dawno temu w Ameryce","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//k6I9E24k3CwrV0upnvNyzGlau53.jpg","Tagline":"","ReleaseDate":"1984-05-23T00:00:00","Description":"Lata 20. i 30. XX wieku. David i Max razem dorastali w żydowskim getcie w Nowym Jorku. Byli członkami gangu młodzieżowego, żyli z drobnych oszustw. Po latach przyjaciele kierują własną grupą przestępczą, mają wspólne fundusze, nad którymi pieczę sprawuje ich kompan Moe. Robią wielkie pieniądze na nielegalnym handlu alkoholem. Wraz z nadejściem końca prohibicji w 1933 roku gang przeżywa kryzys finansowy. Zgrana niegdyś paczka powoli się rozpada."},{"Id":103,"ExternalId":510,"Title":"Lot nad kukułczym gniazdem","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//zLlbjtJdtJ2dwph1z86VcErFwqx.jpg","Tagline":"","ReleaseDate":"1975-11-18T00:00:00","Description":"Wprowadzając bohatera, skierowanego wprawdzie do zakładu psychiatrycznego, ale niewydającego się ani trochę szaleńcem, reżyser sugeruje jednocześnie pytanie o granice między normalnością a obłąkaniem. Widz z przerażeniem uświadamia sobie, jak są one kruche. Oto bowiem drobny złodziejaszek i awanturnik Randall Patrick McMurphy, skazany za liczne przestępstwa, w tym także gwałt, pragnąc uniknąć obozu pracy, symuluje obłęd. Zostaje wysłany na obserwację do szpitala psychiatrycznego, gdzie trafia na oddział kierowany przez siostrę Ratched."},{"Id":104,"ExternalId":5924,"Title":"Motylek","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//g3BVYIGhjXEeby0gmtTNYxeqWRY.jpg","Tagline":"Prawdziwa historia desperackiej walki o wolność","ReleaseDate":"1973-12-13T00:00:00","Description":"Oparta na autentycznych wydarzeniach historia Henri Charriera (Steve McQueen), znanego również jako Papillon (Motylek). Ten drobny paryski przestępca zostaje omyłkowo skazany na dożywocie za zbrodnię, której nie popełnił. Trafia do kolonii karnej w Gujanie Francuskiej. Więzienie na Diabelskiej Wyspie słynie z tego, że ucieczka z niego jest niemożliwa. A jednak Papillon próbuje kilkakrotnie uciec – bez względu na minimalne szanse powodzenia i surowość kar, jakie musi później ponosić. Wolność jest dla niego ważniejsza, niż przeżycie."},{"Id":105,"ExternalId":975,"Title":"Ścieżki chwały","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//f3DEXseCs3WBtvCv9pVPCtoluuG.jpg","Tagline":"","ReleaseDate":"1957-09-18T00:00:00","Description":"Rok 1916. Linia frontu w zachodniej Europie, gdzieś pomiędzy Francją a Niemcami. Gen. George Broulard, kusząc gen. Paula Mireau perspektywą rychłego awansu, nakłania go do zaatakowania niemieckich pozycji na wzgórzu Ant Hill. Ten, jak na odważnego dowódcę przystało, gotów jest walczyć do ostatniej kropli krwi swoich ludzi. Wysyła oddział na pewną śmierć, dowodzenie akcją powierza pułkownikowi Daxowi. Pułkownik dzielnie kieruje atakiem, ale gdy wie już, że sprawa jest przegrana, odwołuje ludzi, nie bacząc na rozkazy \"z góry\". \"Góra\" zadowolona być nie może, czemu daje upust, stawiając trzech żołnierzy przed sądem wojennym za tchórzostwo. Ich ukaranie, a jakże, karą śmierci, ma być przestrogą dla innych. Obrony oskarżonych podejmuje się pułkownik Dax."},{"Id":106,"ExternalId":391,"Title":"Za garść dolarów","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//oNBN5IbaQtVszaEcdeXgD32xE7H.jpg","Tagline":"","ReleaseDate":"1964-09-12T00:00:00","Description":"Samotny wędrowiec Joe (Clint Eastwood) przybywa do miasteczka leżącego przy granicy meksykańsko-amerykańskiej. Wpływy dzielą tu między siebie dwie rywalizujące bandy przemytników. Przebiegły Joe dostrzega szansę na zarobek, lokując się pomiędzy skonfliktowanymi stronami, co realizuje zatrudniając się raz w jednej, raz w drugiej grupie. Wkrótce wtrąca się również w losy lokalnej rodziny, rozdzielonej przez bandytów. W rezultacie ściąga na siebie wrogość jednego z rodów, doprowadzając do eskalacji trwającego konfliktu."},{"Id":107,"ExternalId":797,"Title":"Persona","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//bjPo1GDN1DaXcg8ecSzwLTLdbbv.jpg","Tagline":"","ReleaseDate":"1966-10-18T00:00:00","Description":"Aktorka Elisabeth Vogler (Liv Ullmann) zaniemówiła w trakcie przedstawienia \"Elektry\". Badania kliniczne wykazały brak przyczyn fizjologicznych, Elisabeth przestała mówić z własnej woli. Lekarka, która się nią opiekuje wysyła ją wraz z młodą pielęgniarką Almą (Bibi Andersson) na rekonwalescencję w domku nad morzem. Pielęgniarka zaczyna coraz bardziej ufać swojej pacjentce i zwierzać się jej ze swoich przeżyć."},{"Id":108,"ExternalId":22,"Title":"Piraci z Karaibów: Klątwa Czarnej Perły","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//kQA0sFGGTajOYcuS4ydyguWUBSs.jpg","Tagline":"","ReleaseDate":"2003-07-09T00:00:00","Description":"Mamy XVIII wiek, słoneczne Karaiby. Pirat Jack Sparrow zdradzony przez swoją załogę, bez ukochanego statku, z pistoletem i jedną kulą oraz kapeluszem dociera do Port Royal. W nocy miasto zostaje zaatakowane przez kapitana Barbossę oraz jego załogę na legendarnym statku, \"Czarnej Perle\". Porywa córkę gubernatora, Elizabeth Swann i odpływa w siną dal. W pogoń za dziewczyną wyrusza Will Turner, który jest zakochany w gubernatorskiej córce oraz Jack Sparrow, widzący własną korzyść w całej sprawie. Zadanie jednak nie jest wcale takie proste - nad kapitanem Barbossą i jego kamratami ciąży klątwa, która przy blasku księżyca zmienia piratów w chodzące, nieśmiertelne szkielety."},{"Id":109,"ExternalId":792,"Title":"Pluton","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//3pxBv8OQttETM4VGGSANNEVuXEU.jpg","Tagline":"","ReleaseDate":"1986-12-19T00:00:00","Description":"Przybyły do Wietnamu Chris Taylor (Charlie Sheen) szybko odkrywa, że najtrudniejszą walką, którą musi stoczyć jest walka z samym sobą - z własnymi słabościami, strachem, gniewem i wycieńczeniem. Pluton to opowieść o ludziach za młodych by umierać, zbyt niedojrzałych , by ustrzec się przed spustoszeniami jakie w ich duszach dokonuje brutalna wojna. W wilgotnej, parnej dżungli szybko wyrasta się ze złudzeń."},{"Id":110,"ExternalId":539,"Title":"Psychoza","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//qodLPeeuhzSiiWkuldSrlCQGpkz.jpg","Tagline":"","ReleaseDate":"1960-06-16T00:00:00","Description":"Marion Crane jest sekretarką spotykającą się po kryjomu z Samem, drobnym handlarzem. Nie mają pieniędzy, by mogli żyć razem. Więc przy nadarzającej się okazji Marion kradnie z pracy dużą kwotę pieniędzy i ucieka z miasta. Chce pojechać do Sama. Podczas jazdy nocą zaczyna mocno padać deszcz, więc uciekinierka skręca do małego moteliku - Motelu Batesa. Motel wygląda przytulnie, do momentu, gdy Marion poznaje alter ego jego właściciela..."},{"Id":111,"ExternalId":680,"Title":"Pulp Fiction","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//dM2w364MScsjFf8pfMbaWUcWrR.jpg","Tagline":"","ReleaseDate":"1994-09-10T00:00:00","Description":"Płatni mordercy, Jules (Samuel L. Jackson) i Vincent (John Travolta), dostają zlecenie, by odzyskać z rąk przypadkowych rabusiów tajemniczą walizkę bossa mafii. Nie dość tego, Vincent dostaje kolejną robotę - na czas nieobecności gangstera w mieście ma zaopiekować się jego poszukującą wrażeń żoną Mią (Uma Thurman). Vincent i Jules niespodziewanie wpadają po uszy, gdy przypadkowo zabijają zakładnika. Kłopoty ma też podupadły bokser (Bruce Willis), który otrzymał dużą sumę za przegranie swojej walki. Walkę jednak wygrywa, a Los Angeles staje się od tej chwili dla niego za małe. Specjaliści od mokrej roboty będą mieli co robić..."},{"Id":112,"ExternalId":1578,"Title":"Wściekły byk","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//3cgzzWsUOBlNjmA5m4qs9BGkezC.jpg","Tagline":"Wszystkie odcienie szarości","ReleaseDate":"1980-11-14T00:00:00","Description":"Jake La Motta zaczynał karierę w 1941 roku. Ambitny młody bokser szybko piął się po szczeblach kariery sportowej. Bił się na ringu bezwzględnie i brutalnie, pojedynek przybierał formę masakry. Pięściarz niszczył przeciwnika, jakby chciał go zabić. Kolejne zwycięstwa nie przynosiły mu psychicznej stabilizacji. Im większą popularnością się cieszył, zdobywał laury i fortunę, tym bardziej stawał się nieufny i podejrzliwy, aż do granic obłędu."},{"Id":113,"ExternalId":85,"Title":"Indiana Jones i Poszukiwacze Zaginionej Arki","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//crTawmZ7K9erVTm2UgznJ18hoL7.jpg","Tagline":"","ReleaseDate":"1981-06-12T00:00:00","Description":"Dr Indiana Jones (Harrison Ford) jest archeologiem, który łączy wykłady uniwersyteckie z ekspedycjami badawczymi. Właśnie powrócił z ostatniej, w trakcie której odniósł porażkę w rywalizacji z naukowcem pracującym dla nazistów. Nie dane jest mu zająć się nauczaniem. Otrzymuje bowiem tajne zadanie od służb specjalnych. Wyrusza do Egiptu, gdzie prawdopodobnie odkryto miejsce przechowywania Arki Przymierza. Nie może dopuścić, by święte trofeum znalazło się w rękach Niemców. Pomoże mu w tym jego dawna dziewczyna, Marion (Karen Allen).  [opis dystrybutora dvd]"},{"Id":114,"ExternalId":380,"Title":"Rain Man","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//vllKYkA7eYi2UMM9yWQ1JegefBh.jpg","Tagline":"Podróż przez zrozumienie i przyjaźń.","ReleaseDate":"1988-12-11T00:00:00","Description":"Charlie Babbit (Cruise) to młody biznesmen, który przeżywa poważne kłopoty finansowe w swojej firmie. Kiedy umiera jego ojciec okazuje się, że cały majątek zapisał na rzecz szpitala psychiatrycznego, w którym przebywa cierpiący na autyzm brat Charliego ? Raymond (Hoffman). Charlie porywa brata, mając nadzieję na uzyskanie połowy spadku. Początkowo Raymond doprowadza go do szału, jednak z czasem wyciąga Charliego z jego egoistycznej rzeczywistości, a wraz z wzajemnym zrozumieniem, między braćmi nawiązuje się uczucie przyjaźni i miłości."},{"Id":115,"ExternalId":11645,"Title":"Ran","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//7e8jkn1ShjswF2OBbxoM90R6JoB.jpg","Tagline":"","ReleaseDate":"1985-06-01T00:00:00","Description":"\"Ran\" to późne dzieło japońskiego mistrza i zarazem jedno z jego największych dokonań. Kurosawa zawsze fascynował się twórczością Szekspira a tym razem za wzór posłużył mu \"Król Lear\". Swoim zwyczajem, reżyser umieścił akcję w średniowiecznej Japonii, zaś bohaterami uczynił samurajów. Szekspirowskie trzy córki sędziwego króla zostały zamienione na trzech synów. \"Ran\" to film o braku litości, okrucieństwie, o tym jak zło, niczym echo, powraca w końcu do swojego sprawcy, by go zniszczyć. Kurosawa nadał swojemu obrazowi wymiar wielkiego, krwawego spektaklu rozgrywającego się w martwych, surrealistycznie posępnych pejzażach. Tak jak sztuka Szekspira, dzieło Kurosawy opowiada o szaleństwie i chaosie, zrealizowane jest jednak z żelazną dyscypliną i precyzją - to obraz o ogromnej sile."},{"Id":116,"ExternalId":2062,"Title":"Ratatuj","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//v3otSJVt5jFZKhnlBGMoOfu2mo6.jpg","Tagline":"Ratatuj się kto może! Komedia z wielkim smakiem","ReleaseDate":"2007-06-22T00:00:00","Description":"Remy marzy o karierze wielkiego kucharza. Dwie rzeczy stoją mu na przeszkodzie - niechętna rodzina i fakt, iż jest szczurem. Nasz bohater jednak się tym nie zraża i dzielnie dąży do realizacji celu. Zbieg okoliczności sprawia, że trafia on do kanałów mieszczących się dokładnie pod ekskluzywną paryską restauracją. Początkowo Remy nie jest w lokalu mile widziany, ale pasja gotowania bierze górę nad różnicami gatunkowymi. Wkrótce cały kulinarny światek zostaje wywrócony do góry nogami... (za filmweb.pl)"},{"Id":117,"ExternalId":567,"Title":"Okno na podwórze","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//wfCIiDh50R6uB0LHWVLlo3zMc9G.jpg","Tagline":"","ReleaseDate":"1954-08-01T00:00:00","Description":"Kiedy fotograf J.B. „Jeff” Jeffries (James Stewart) łamie nogę i zostaje przykuty do wózka inwalidzkiego, jego obsesją staje się obserwowanie życia prywatnego sąsiadów. Podejrzewając pewnego sprzedawcę o zamordowanie żony, Jeffries prosi swoją przyjaciółkę – bywającą w towarzystwie, elegancką kobietę (Grace Kelly) – aby pomogła mu ustalić rzeczywisty bieg wydarzeń. Wydarzeń, które doprowadzą do jednego z najbardziej emocjonujących zakończeń w historii filmu."},{"Id":118,"ExternalId":223,"Title":"Rebeka","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//t9fHlZ2eJpMvgKYoVImucJZjybb.jpg","Tagline":"","ReleaseDate":"1940-04-12T00:00:00","Description":"Maxim de Winter (Laurence Olivier), spadkobierca znamienitego rodu zamieszkuje w pięknej posiadłości na wybrzeżu Kornwalii, którą w całości urządziła jego pierwsza żona Rebeka, tragicznie zmarła w niewyjaśnionych okolicznościach. Po tej tragedii w domu nic nie zmieniano. Takiego stanu rzeczy pilnuje zarządzająca domem, surowa pani Danvers (Judith Anderson), która żarliwie pielęgnuje pamięć o swej dawnej chlebodawczyni. Tymczasem podczas pobytu w Monte Carlo, Maxim de Winter poznaje młodą dziewczynę (Joan Fontaine), skromną i bez majątku. Oświadcza się i zostaje przyjęty..."},{"Id":119,"ExternalId":641,"Title":"Requiem dla snu","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//6OKhwOCIZqLCNTnQsGOpXaun0Fl.jpg","Tagline":"","ReleaseDate":"2000-10-06T00:00:00","Description":"Requiem dla snu pokazuje historię czterech mieszkających na Brooklynie bohaterów, którzy przez narkotyki niszczą sobie życie. Są nimi: Tyrone Love, Marion Silver, jej chłopak Harry Goldfrab oraz jego matka Sara. Tyrone i Harry zaczynają sprzedawać narkotyki - sami także są uzależnieni. Niestety im dłużej w tym siedzą, tym trudniej jest im się utrzymać. Z kolei matka Harry'ego otrzymuje od swojego lekarza podejrzane tabletki dzięki którym czuje się zadziwiająco dobrze."},{"Id":120,"ExternalId":500,"Title":"Wściekłe psy","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//z1RMGAStnUbSsFciIumLGBzVQ0F.jpg","Tagline":"","ReleaseDate":"1992-09-02T00:00:00","Description":"Historia rozpoczyna się w małym przydrożnym barze, w którym grupka tytułowych psów, używających kolorowych przydomków, spożywa ostatni posiłek przed dużym skokiem na jubilera. Skok nie udaje się a psy liżą rany w magazynie na uboczu. Zaczynają podejrzewać że przyczyną ich niepowodzenia jest zdrajca który wydał ich plany policji."},{"Id":121,"ExternalId":1366,"Title":"Rocky","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//i5xiwdSsrecBvO7mIfAJixeEDSg.jpg","Tagline":"Prawdziwy bohater przechodzi przez całą drogę!","ReleaseDate":"1976-11-21T00:00:00","Description":"Rocky (Sylvester Stallone) jest zawodnikiem klubu z Filadelfii, który nie ma na koncie żadnych większych sukcesów, jednak, przewrotność losu sprawia, że to właśnie jego wybiera mistrz świata wagi ciężkiej Apollo Creed (Carl Weathers) na swego kolejnego przeciwnika. Dla Creeda ta walka to jedynie kolejne szumne przedstawienie, a dla Rocky'ego olbrzymie wyzwanie. W czasie przygotowywania się do walki, pod czujnym okiem trenera (Burgess Meredith), Rocky zakochuje się w Adrian (Talia Shire), nieśmiałej młodej kobiecie i kiedy zbliża się walka, ich miłość rozkwita, dając Rocky'emu jeszcze więcej siły i determinacji by pokonać potężnego przeciwnika.  [opis dystrybutora dvd]"},{"Id":122,"ExternalId":804,"Title":"Rzymskie wakacje","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//6Uj5soICJLPILC3a5UYzoMnyYws.jpg","Tagline":"","ReleaseDate":"1953-08-26T00:00:00","Description":"Pewna młoda księżniczka (Audrey Hepburn) podczas oficjalnej wizyty w Rzymie ma już dość oficjalnej etykiety i postanawia zwiedzić miasto na własną rękę. Jej tropem podążą amerykański reporter (Gregory Peck) i jego fotograf (Eddie Albert) w poszukiwaniu sensacji na pierwszą stronę. Będzie wielki skandal czy nie... wielka miłość? „Rzymskie wakacje\" Williama Wylera to jedna z najwdzięczniejszych komedii romantycznych w dziejach kina.  Film nominowany do Oscara w dziesięciu kategoria przyniósł statuetkę Audrey Hepburn w jej pierwszej głównej roli (nagrodzono także scenariusz i kostiumy)."},{"Id":123,"ExternalId":1580,"Title":"Lina","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//5OESYAipAlm0An6Lcln65dMLNNQ.jpg","Tagline":"","ReleaseDate":"1948-08-26T00:00:00","Description":"Dwaj mężczyźni mordują kolegę ze studiów, a zwłoki ukrywają w mieszkaniu, gdzie urządzają przyjęcie."},{"Id":124,"ExternalId":805,"Title":"Dziecko Rosemary","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//l557GRufAmUVhNktOhxtdS0mPLv.jpg","Tagline":"","ReleaseDate":"1968-06-12T00:00:00","Description":"Rosemary i Guy Woodhouse'owie wynajmują mieszkanie w starej kamienicy. Dobrotliwi, choć nazbyt opiekuńczy, sąsiedzi bardzo interesują się młodą kobietą i w końcu zdobywają jej przyjaźń. Pewnego dnia pani Castevet częstuje Rosemary deserem, po którym kobieta ma wizję, że została zgwałcona przez demoniczną istotę. Niebawem okazuje się, że spodziewa się dziecka. Z dnia na dzień czuje się coraz gorzej. Za radą Castevetów oddaje się pod opiekę doktora Sapirsteina. Z rosnącym przerażeniem oczekuje porodu i prawdy o swoim dziecku."},{"Id":125,"ExternalId":857,"Title":"Szeregowiec Ryan","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//miDoEMlYDJhOCvxlzI0wZqBs9Yt.jpg","Tagline":"Wojna to piekło","ReleaseDate":"1998-07-24T00:00:00","Description":"Czerwiec 1944 roku, właśnie ruszył tzw. drugi front w Europie. Lądujący na plaży Omaha w Normandii oddział rangersów kapitana Millera zostaje zdziesiątkowany. Z ocalałych żołnierzy Miller wybiera kilku do niebezpiecznej misji. Otrzymuje rozkaz przeniknięcia za linię frontu i odnalezienia szeregowca Jamesa Ryana, jednego z tysięcy spadochroniarzy zrzuconych w noc poprzedzającą lądowanie aliantów na tyłach niemieckiej obrony. Dowództwo traktuje akcję prestiżowo. Trzej bracia Ryana zginęli w walce i nie można dopuścić, aby matka straciła ostatniego syna. Miller ma odnaleźć i uratować Ryana nawet za cenę śmierci swoich ludzi..."},{"Id":126,"ExternalId":111,"Title":"Człowiek z blizną","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//uxnXzg14PVbXjcXsF0g4iC8nJq9.jpg","Tagline":"Pokochał Amerykę na śmierć i życie.","ReleaseDate":"1983-12-08T00:00:00","Description":"Kiedy w latach 80. Fidel Castro otworzył granice Kuby, do USA wyemigrowało ponad 100 tysięcy ludzi. W ten sposób na kontynent dostali się także przestępcy, którzy tutaj widzieli szansę za osiągniecie sukcesu. O jednym z takich ludzi i jego drodze po mafijnych szczeblach kariery opowiada ten film."},{"Id":127,"ExternalId":424,"Title":"Lista Schindlera","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//2rduF0gQytQaNi8e63HPoYYuohD.jpg","Tagline":"","ReleaseDate":"1993-11-30T00:00:00","Description":"Oskar Schindler jest poważanym niemieckim przemysłowcem, który podczas II wojny światowej jest właścicielem dużej fabryki, w której w nieludzkich warunkach pracują Żydzi. Widząc cierpienie tych ludzi zaczyna ratować ich przed śmiercią w obozach koncentracyjnych. Film oparty jest na prawdziwej historii Oskara Schindlera, który podczas wojny ocalił przed śmiercią około 1100 ludzkich istnień."},{"Id":128,"ExternalId":807,"Title":"Siedem","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//jaEsuLfiRG9zUxj92CV2FINDyZm.jpg","Tagline":"Siedem śmiertelnych grzechów. Siedem dróg do śmierci.","ReleaseDate":"1995-09-22T00:00:00","Description":"Siedem. To liczba ofiar, których dosięgnie gniew jego wybrańca. To ilość sposobów odebrania życia, które on wybierze. To ilość dni tygodnia z życia deszczowej metropolii, które obejrzysz na ekranie, poznając zakamarki umysłu szaleńca. Ale czy na pewno jest on szalony, czy może szalone są tylko drogi, którymi prowadzi pozbawione empatii społeczeństwo do oświecenia?"},{"Id":129,"ExternalId":11324,"Title":"Wyspa tajemnic","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//r3nGZmRaweFdd6cR5sSLoBmIaSz.jpg","Tagline":"Są miejsca, z których nie ma ucieczki","ReleaseDate":"2010-02-14T00:00:00","Description":"Akcja filmu rozgrywa się w 1954 roku na pięknej wyspie Zatoki Bostońskiej. W tak bajecznym miejscu znajduje się szpital dla obłąkanych przestępców. Na wyspie będzie prowadzone śledztwo w sprawie tajemniczego zniknięcia jednej z pacjentek. Sprawa jest prowadzona przez federalnych szeryfów Tedda i Chucka. Kobieta zniknęła z pokoju, który był zamknięty, a w oknach były kraty. Pozostała po niej tylko zaszyfrowana wiadomość. Nad wyspę nadciąga huragan i łączność z resztą świata zostaje zerwana."},{"Id":130,"ExternalId":187,"Title":"Sin City - miasto grzechu","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//eCJkepVJslq1nEtqURLaC1zLPAL.jpg","Tagline":"","ReleaseDate":"2005-04-01T00:00:00","Description":"Skorumpowani gliniarze. Seksowne ulicznice. Zdesperowani samozwańczy obrońcy prawa. Niektórzy pragną zemsty. Inni - odkupienia. Jeszcze inni chcą po trochu i tego, i tego. Zbieranina nieprawdopodobnych i działających nieco wbrew samym sobie bohaterów, którzy mimo wszystko próbują zrobić to co trzeba, w mieście, któremu na niczym nie zależy"},{"Id":131,"ExternalId":872,"Title":"Deszczowa piosenka","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//c5JVSQQkyBMM43oCFQEIXLJy2td.jpg","Tagline":"Deszczowa piosenka","ReleaseDate":"1952-04-10T00:00:00","Description":"Akcja filmu rozgrywa się w 1927 roku. Gdy para aktorów filmu niemego znajduje się u szczytu sławy, wypuszczony zostaje pierwszy film dźwiękowy i wszystko się zmienia. Lina Lamont (w tej roli Jean Hagen) nie może przestawić się na film dźwiękowy z powodu swojego głosu. Jej filmowy partner Donald Lockwood (Gene Kelly) i jego nowo poznana przyjaciółka Kathy postanawiają z Kathy zrobić dublerkę słynnej Liny Lamont. Oczywiście musi to doprowadzić do zgrzytu między kobietami, gdyż obie zainteresowane są Donaldem."},{"Id":132,"ExternalId":993,"Title":"Sleuth","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//lR7Ma8XrxCQI3r2jV4unvXhzdCS.jpg","Tagline":"","ReleaseDate":"1972-12-10T00:00:00","Description":""},{"Id":133,"ExternalId":12405,"Title":"Slumdog. Milioner z ulicy","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//xd1oJeEv6lXRPpvBBLgjGzEfDQt.jpg","Tagline":"Co pomogło mu odzyskać utraconą miłość? A. Pieniądze B. Szczęście C. Pożądanie D. Przeznaczenie","ReleaseDate":"2008-05-12T00:00:00","Description":"Jamal, mieszkaniec slumsów Bombaju, w wieku 18 lat bierze udział w hinduskiej wersji \"Milionerów\". Od finałowej wygranej dzieli go ostatnie pytanie, jednak zanim zdąży na nie odpowiedzieć, aresztuje go policja. Funkcjonariusze chcą się dowiedzieć jak chłopak może wiedzieć tak dużo. Jamal opowiada prawdziwą historię dzieciństwa, przemocy i miłości swojego życia. To ulica była jego szkołą. Szkołą przetrwania..."},{"Id":134,"ExternalId":107,"Title":"Przekręt","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//ykbsgKmNJX9y5cjrxub7cYgQmOW.jpg","Tagline":"","ReleaseDate":"2000-09-01T00:00:00","Description":"Złodziej i kurier brylantów Franky \"Cztery Palce\" (Benicio del Toro) leci do Nowego Jorku, by dostarczyć bezcenny diament jednemu z szefów tamtejszej mafii, Aviemu (Dennis Farina). Po drodze zatrzymuje się w Londynie, gdzie pada ofiarą oszustów, którzy kradną diament. Na wieść o kłopotach Frankyego, Avi wpada w szał i wraz ze swoimi gorylami wyrusza do Londynu. Po przybyciu na miejsce wynajmuje owianego aurą legendy Tonyego zwanego \"Kulozębym\" (Vinnie Jones) każąc mu odnaleźć diament. Gdy prawda wyjdzie na jaw, rozpęta się prawdziwe piekło... \"Przekręt\" to brawurowa czarna komedia o gangsterskich porachunkach, nielegalnych walkach bokserskich i diamencie wielkim jak góra, wyreżyserowana przez Guya Ritchie, którego krytycy nie bez racji nazywają brytyjskim Quentinem Tarantino.  [opis dystrybutora dvd]"},{"Id":135,"ExternalId":239,"Title":"Pół żartem, pół serio","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//cazUc1k6U4SLrMy95KJME5Q0ndR.jpg","Tagline":"","ReleaseDate":"1959-03-18T00:00:00","Description":"USA, 1929 r., czasy prohibicji. Dwaj muzycy przypadkowo stają się świadkami gangsterskich porachunków, które weszły do historii pod nazwą \"masakry w dniu Świętego Walentego\". Obawiając się, że gangsterzy zechcą zlikwidować także ich, przebierają się za kobiety i dołączają do żeńskiego zespołu jazzowego. Jego gwiazdą jest Sugar Kane - Polka z pochodzenia, która pomimo prohibicji nie rozstaje się z napełnioną piersiówką i rozgląda się za bogatym mężem. Obaj panowie daliby się poćwiartować dla jednego pocałunku z uroczą dziewczyną. Niestety, na przeszkodzie w nawiązaniu interesującej znajomości staje fakt, iż wszyscy sądzą, że mają do czynienia z uroczymi absolwentkami konserwatorium muzycznego - Daphne i Josephine, a nie Joe i Jerrym. Panowie mają jeszcze inne kłopoty - okazuje się, że na Florydzie, gdzie akurat koncertuje ich zespół, odbywa się wielki zjazd gangsterów, w tym także ich znajomych z Chicago, którzy bardzo chętnie starliby obu muzyków z powierzchni ziemi..."},{"Id":136,"ExternalId":235,"Title":"Stań przy mnie","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//kedC0y75jdzByjuZNLOWIOtduNw.jpg","Tagline":"","ReleaseDate":"1986-08-08T00:00:00","Description":"Czterech nastolatków: Gordie, Chris, Teddy i Vern dorasta razem w fikcyjnym miasteczku Castle Rock w Oregonie. Pewnego dnia Vern podsłuchuje rozmowę starszego brata, z której dowiaduje się, że grupa starszych dzieciaków znalazła przy torach zwłoki zaginionego chłopca, ale nie poinformowała o tym policji. Przyjaciele postanawiają samodzielnie odnaleźć ciało, przekonani że dzięki temu staną się sławni."},{"Id":137,"ExternalId":13475,"Title":"Star Trek","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//xPihqTMhCh6b8DHYzE61jrIiNMS.jpg","Tagline":"Oto początek przyszłości.","ReleaseDate":"2009-05-06T00:00:00","Description":"Los galaktyki spoczywa w rękach dwóch rywali. Jednym z nich jest James Kirk, przestępca, szukający wrażeń chłopak ze wsi w stanie Iowa. Drugi z nich- Spock wychowywał się w tradycji vulkańskiej opartej na logicznym rozumowaniu i odrzucającej emocje. Gdy ognisty temperament ściera się ze zdrowym rozsądkiem, ich współpraca wydaje się niemożliwa. Jednak to połączenie charakterów to jedyne co pozwoli poprowadzić ich załogę przez niewyobrażalne niebezpieczeństwo i udać się tam, gdzie nikt inny nie miał odwagi."},{"Id":138,"ExternalId":1892,"Title":"Gwiezdne Wojny: Część VI - Powrót Jedi","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//pOf7Nn5N72IHWFZx6a5qq9qEEsq.jpg","Tagline":"W galaktyce... Saga trwa.","ReleaseDate":"1983-05-23T00:00:00","Description":"Kolejna część wielkiej Gwiezdnej Sagi. Imperium ponownie rośnie w siły. Budowa Drugiej Gwiadzy Śmierci zbliża się ku końcowi. Rebelianci również nie próżnują. Luke Skywalker (Mark Hamill), Leia (Carrie Fisher), Lando Calrissian (Billy Dee Williams) i Chewie (Peter Mayhew) udają się na pustynną Tatooine, aby uwolnić Hana Solo (Harrison Ford) z rąk Jabby Hutta. Rebelianci chcąc jak najszybciej zakończyć rządy Imperatora (Ian McDiarmid), zamierzają nie dopuścić do ukończenia budowy Gwiazdy Śmierci. Dzielą się na dwa oddziały - jeden będzie przeprowadzał akcję dywersyjną na księżycu Endor, a drugi zaatakuje bezpośrednio bazę Imperium. Luke udaje się z Rebeliantami lecącymi na Endor. Przeczuwa, że jego przeznaczeniem jest ponowne zmierzenie się Vaderem. W międzyczasie dowiaduje się, że ma siostrę..."},{"Id":139,"ExternalId":845,"Title":"Nieznajomi z pociągu","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//xv9Mj71Frg31JpkmG8YdYrFaers.jpg","Tagline":"","ReleaseDate":"1951-06-18T00:00:00","Description":"Wybitny tenisista, Guy Haines, spotyka w pociągu ekscentrycznego Bruno. Mężczyzna proponuje mu dość nietypowy układ - on zabije jego żonę, która nie zgadza się na rozwód, a w ramach rewanżu Guy pozbędzie się despotycznego ojca Bruno. W takim przypadku istnieje niewielka szansa odnalezienia winnego..."},{"Id":140,"ExternalId":599,"Title":"Bulwar Zachodzącego Słońca","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//e5nn4kzl0fgTNYMGTsFOGzbla6U.jpg","Tagline":"Historia Hollywood","ReleaseDate":"1950-08-10T00:00:00","Description":"W basenie jednej z posiadłości na Sunset Boulevard w Los Angeles, odnaleziony zostaje topielec. Nieboszczyk jest głównym bohaterem filmu, który, jako narrator, od tego właśnie momentu rozpoczyna snuć historię, która wyjaśni jak doszło do jego morderstwa."},{"Id":141,"ExternalId":7508,"Title":"Like Stars on Earth","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//3Uy9lk6SBrC6m19lBsTrH5yCWlZ.jpg","Tagline":"","ReleaseDate":"2007-12-21T00:00:00","Description":""},{"Id":142,"ExternalId":103,"Title":"Taksówkarz","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//30bxv502IHjE6fSkbYEnmKwV7Mm.jpg","Tagline":"Samotny, zapomniany człowiek ... zdesperowany, aby udowodnić, że żyje.","ReleaseDate":"1976-02-07T00:00:00","Description":"Travis, weteran wojny w Wietnamie cierpiący na bezsenność, zatrudnia się jako taksówkarz na nocnej zmianie. Jeżdżąc wieczorami po Nowym Jorku, styka się z najbardziej podejrzanymi i niebezpiecznymi ludźmi i zdaje sobie sprawę, ile otacza go przemocy i okrucieństwa. Próbuje, bezskutecznie zresztą, nawiązać znajomość z pracowniczką kampanii wyborczej, Betsy. Spotyka też młodą prostytutkę Iris, którą chce uwolnić od ciemiężyciela. Mężczyzna postanawia na własną rękę rozprawić się z całym \"robactwem\" tego miasta..."},{"Id":143,"ExternalId":280,"Title":"Terminator 2: Dzień sądu","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//cupW9cJBKjj5IGRu2x7w1yg2qZM.jpg","Tagline":"","ReleaseDate":"1991-07-03T00:00:00","Description":"T-1000 (Robert Patrick), prototyp robota mogącego zmieniać kształt, zostaje wysłany w przeszłość, aby zgładzić młodego Johnna Connora (Edward Furlong). John z przyszłości, wiedząc o tym, wysyła przeprogramowanego Terminatora (Arnold Schwarzenegger) - robota, który ma bronić chłopca."},{"Id":144,"ExternalId":284,"Title":"Garsoniera","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//uZmG4s7Y0yNv0ellhjGmEGkg0Fd.jpg","Tagline":"","ReleaseDate":"1960-06-15T00:00:00","Description":"Główny bohater Calvin Clifford Baxter jest solidnym pracownikiem firmy zatrudniającej ogromne rzesze ludzi, gdzie trudno o awans lub podwyżkę. Calvin na pozór prowadzi normalne życie. Jednak podejrzenia co do jego osoby zaczynają tworzyć się w momencie, gdy po firmie krąży niewielki kluczyk przekazywany z rąk do rąk. Jest bardzo cenny, bo nawet jego przełożeni Baxtera usilnie starają się go dostać. Jak się później okazuje kluczyk ten jest własnością owego bohatera. A dokładniej mówiąc jest to kluczyk do jego mieszkania. Po drodze napotkamy na liczne romanse urzędników i ich zmagania z ukrywaniem prawdy, co faktycznie robią w tym mieszkaniu. A co na to sam Baxter? Zobaczcie sami."},{"Id":145,"ExternalId":74643,"Title":"Artysta","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//i0mpvMIIjyubXsVKug9vX0lYpnd.jpg","Tagline":"Najbardziej oryginalny film od czasu kina niemego","ReleaseDate":"2011-06-26T00:00:00","Description":"Hollywood pod koniec lat 20. XX wieku. Koniec kina niemego. Koniec karier wielu gwiazd, będących u szczytu popularności. Czy słynny bohater kina przygodowego George Valentin podzieli los \"wielkich zapomnianych\"? Czy płomienne uczucie, które wybuchnie między nim a początkującą tancerką Peppy Miller zainspiruje go do walki o miejsce w świecie \"nowego\" Hollywood i ocali przed zapomnieniem oddanej kiedyś publiczności?"},{"Id":146,"ExternalId":24428,"Title":"Avengers","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//cezWGskPY5x7GaglTTRN4Fugfb8.jpg","Tagline":"","ReleaseDate":"2012-04-25T00:00:00","Description":"Nick Fury jest szefem międzynarodowej agencji S.H.I.E.L.D, która czuwa nad światowym bezpieczeństwem. W obliczu globalnego zagrożenia staje przed zadaniem stworzenia drużyny, która podoła najbardziej nieprawdopodobnym wyzwaniom. Do swojego zespołu rekrutuje ludzi z niezwykłymi zdolnościami. Znajdą się w nim słynne postaci z uniwersum Marvela - Iron Man, Hulk, Thor, Kapitan Ameryka, Sokole Oko i Czarna Wdowa. Porozumienie w drużynie złożonej z takich indywidualności nie będzie łatwe do osiągnięcia. Fury wie jednak, że tylko działając wspólnie, mogą ocalić świat przed zniszczeniem."},{"Id":147,"ExternalId":887,"Title":"Najlepsze lata naszego życia","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//fxjWVRlmD0EKn8ZgFKREqpkTiRH.jpg","Tagline":"","ReleaseDate":"1946-12-25T00:00:00","Description":"Boone City. Troje amerykańskich poborowych próbuje odnaleźć się w życiu doświadczonym przez wojskowe przeżycia. Homer Parrish (Harold Russell), który stracił ręce, odcina się od narzeczonej oraz rodziny, czując się niepotrzebnym i kłopotliwym. Al Stephenson (Fredric March) po trzech latach nieobecności wraca do rodziny, która się powiększyła i zmieniła. Fred Derry (Dana Andrews), tkwiąc w parszywej pracy i nieszczęśliwym małżeństwie, zakochuje się w córce Ala."},{"Id":148,"ExternalId":115,"Title":"Big Lebowski","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//qiE3ovg9TPylHReZjizQ40LsKZV.jpg","Tagline":"","ReleaseDate":"1998-03-06T00:00:00","Description":"Historia Jeffa Lebowskiego, który padł ofiarą fatalnej pomyłki. Dwóch zbirów włamuje się do mieszkania zasiedziałego w latach 70-tych, zblazowanego, bezrobotnego Jeffa Lebowskiego, każącego się nazywać The Dude, w głębokim przekonaniu, że napadają na Jeffa Lebowskiego, milionera z Pasadeny. Ofiara pomyłki odwiedza bogatego imiennika w celu otrzymania rekompensaty za zniszczony (obsikany przez włamywaczy) dywan. The Dude oraz jego kumpel, Walter, nie dostają perskiego dywanu, po który przyszli, za to wplątują się w Coenowską czarną komedię pomyłek, wymuszeń, moralnego zdegenerowania, fałszerstw, seksu i narkotyków."},{"Id":149,"ExternalId":910,"Title":"Wielki sen","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//5EBI8HfYPXIBX50O3Ppwt49MCtv.jpg","Tagline":"","ReleaseDate":"1946-08-23T00:00:00","Description":"Prywatny detektyw Philip Marlowe (Humphrey Bogart) zostaje wynajęty przez bogatego dżentelmena do ochrony jego pięknej córki. Nieopatrznie sam staje się ofiarą starannie ukartowanej intrygi, której rozwiązania strzeże mroczna zasłona milczenia i zbrodni... Znakomita adaptacja debiutanckiej powieści Raymonda Chandlera."},{"Id":150,"ExternalId":2503,"Title":"Ultimatum Bourne'a","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//fHho6JYYY0nRcETWSoeI19iZsNF.jpg","Tagline":"Wszystko pamiętać niczego nie wybaczać","ReleaseDate":"2007-08-03T00:00:00","Description":"Kontynuacja losów Jasona Bourne'a - byłego tajnego agenta CIA. Okazuje się, że program Treadstone został zmodyfikowany i przemianowany na Black Briar, podlegający amerykańskiemu Ministerstwu Obrony. Agencja odcięła się od swojej niechlubnej przeszłości, jednak wciąż obawia się zagrożenia ze strony Bourne'a, postanawia więc go zlikwidować. Tymczasem Bourne'a prześladują niejasne wspomnienia z jego przeszłości sprzed zaniku pamięci. Ucieczka przed poprzednim życiem okazuje się być niemożliwa, dlatego Bourne postanawia wrócić do początku i dowiedzieć, kto i po co go stworzył. Podróżując przez Moskwę, Berlin, Londyn, Madryt, dotrze w końcu tam, gdzie wszystko się zaczęło i musi się skończyć - do Nowego Jorku."},{"Id":151,"ExternalId":826,"Title":"Most na rzece Kwai","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//kjfZ4BPZT1jZlqTdyH3B8sAdMqE.jpg","Tagline":"","ReleaseDate":"1957-10-02T00:00:00","Description":"Akcja epickiego filmu toczy się w Birmie w latach II wojny światowej. Ukazuje on brawurową akcję alianckich komandosów, którzy wyruszają z misją wysadzenia mostu zbudowanego przez brytyjskich jeńców na polecenie Japończyków."},{"Id":152,"ExternalId":155,"Title":"Mroczny Rycerz","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//yZI0t1F7FMFKSRGH0LL0cvsJEXb.jpg","Tagline":"Witamy w świecie bez zasad","ReleaseDate":"2008-07-16T00:00:00","Description":"W nowym filmie Batman podejmuje szeroko zakrojoną walkę z przestępczością. Z pomocą porucznika Jima Gordona i prokuratora okręgowego Harveya Denta zabiera się za rozpracowywanie istniejących organizacji przestępczych nękających mieszkańców miasta. Współpraca przynosi efekty, ale bohaterowie wkrótce padną ofiarą chaosu, który rozpęta rosnący w siłę genialny przestępca, znany przerażonym mieszkańcom Gotham jako Joker."},{"Id":153,"ExternalId":11778,"Title":"Łowca jeleni","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//r01poPUbKPxRRzA1QWIfeXfBx5r.jpg","Tagline":"Boże, pobłogosław Amerykę","ReleaseDate":"1978-12-08T00:00:00","Description":"Michael, Steven i Nick to młodzi pracownicy fabryki w Pensylwanii, którzy dostają powołanie do wojska, na wojnę w Wietnamie. Jeszcze przed wyjazdem Steven poślubia ciężarną Angelę, ich przyjęcie ślubne jest zarazem przyjciem pożegnalnym. Po pewnym czasie spędzonym w Wietnamie przyjaciele wpadają w pułapkę Vietcongu i trafiają do obozu jenieckiego gdzie zostają zmuszeni do gry w rosyjską ruletkę między sobą. Kiedy Michael umożliwia im ucieczkę, znowu zostają rozdzieleni."},{"Id":154,"ExternalId":1422,"Title":"Infiltracja","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//tHu2WVWjx0agm0dKiwoebgMINDa.jpg","Tagline":"Gliniarze czy przestępcy? Gdy pistolet jest naładowany to żadna różnica.","ReleaseDate":"2006-10-05T00:00:00","Description":"Akcja filmu rozgrywa się w południowym Bostonie, gdzie policja stanowa toczy zażartą walkę z przestępczością zorganizowaną. Młody tajny agent policji, Billy Costigan (Leonardo DiCaprio), otrzymuje od przełożonego Olivera Queenana (Martin Sheen) rozkaz przeniknięcia do struktur mafijnych, którymi rządzi Frank Costello (Jack Nicholson). Podczas gdy Billy szybko zdobywa zaufanie bossa, Colin Sullivan (Matt Damon) - zatwardziały młody przestępca, który już jako kadet Akademii Policyjnej pełnił rolę mafijnego informatora - zostaje awansowany na stanowisko dowódcze w Wydziale Spraw Wewnętrznych. Każdego z nich pochłania podwójne życie. Kiedy zarówno przestępcy, jak i stróże prawa, wpadają na trop wrogiej wtyczki we własnych szeregach, obaj bohaterowie rozpoczynają wyścig o to, kto pierwszy odkryje tożsamość drugiego, by tym samym uratować własną skórę..."},{"Id":155,"ExternalId":1955,"Title":"Człowiek słoń","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//lDXJUmLQsViSKLbil2luD91l2kE.jpg","Tagline":"Nie jestem zwierzęciem! Jestem człowiekiem! Jestem mężczyzną!","ReleaseDate":"1980-10-02T00:00:00","Description":"Merrick cierpi na dziedziczną chorobę -zespół Proteusza, która bardzo zniekształciła mu głowę. Jest przez to nazywany \"Człowiekiem słoniem\" i jest atrakcją w jarmarcznym cyrku. Lekarz Frederick Treves zainteresował się tym niezwykłym przypadkiem medycznym. John zostaje przewieziony do londyńskiego szpitala i z pomocą lekarza odzyskuje wiarę w siebie oraz godność utracone przed laty w objazdowym cyrku. Z czasem okazało się, że John to inteligentna i wrażliwa osoba, która staje się ozdobą wiktoriańskich salonów."},{"Id":156,"ExternalId":9552,"Title":"Egzorcysta","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//4ucLGcXVVSVnsfkGtbLY4XAius8.jpg","Tagline":"","ReleaseDate":"1973-12-26T00:00:00","Description":"Kontrowersyjny i popularny od momentu pojawienia się na ekranach, \"Egzorcysta\" przetrwał jako klasyk, który miał ogromny wpływ na kolejne filmy, i który szokuje oraz przeraża do dnia dzisiejszego. Ta wywołująca dreszcze, realistyczna opowieść o przerażającej istocie obecnej w niewinnej dziewczynie, szalonej decyzji jej matki, która ma pomóc ją uratować oraz dwóch księżach - jednym wątpiącym i drugim, głęboko wierzącym - łączącym siły w walce z najpotężniejszym złem, zawsze zapiera dech w piersiach widzów. Fenomen swoich czasów i wszech czasów, \"Egzorcysta\", zaskakuje i wywołuje niepokój, jak żaden inny film."},{"Id":157,"ExternalId":961,"Title":"The General","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//hjK9y09NjHOqAaz6PfOmzxU1qCT.jpg","Tagline":"","ReleaseDate":"1926-12-31T00:00:00","Description":""},{"Id":158,"ExternalId":238,"Title":"Ojciec Chrzestny","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//tZHlXyuVsRB2fUTlVM0p8g8bRaA.jpg","Tagline":"Tej oferty nie może odmówić.","ReleaseDate":"1972-03-14T00:00:00","Description":"Akcja filmu toczy się pod koniec II wojny światowej w Ameryce. Don Vito Corleone (Marlon Brando) jest głową jednej z pięciu mafijnych rodzin w Nowym Jorku. Wraz z pomocą synów Sonny'ego i Freda oraz Toma Hagena -który oferuje swoje usługi w zakresie prawnym - cieszą się uznaniem wśród wielu znanych i ważnych osobistości. Wszystko zaczyna się komplikować, gdy Don Vito odmawia współpracy w handlu narkotykami."},{"Id":159,"ExternalId":962,"Title":"Gorączka złota","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//bzlGHW8SWAJs14jZMWZQ83Yafmy.jpg","Tagline":"","ReleaseDate":"1925-06-25T00:00:00","Description":"Rok 1898, ludzi ogarnęła gorączka złota, każdy, kto może, ściąga do Klondike. Na Alaskę przybywa również Charlie. W czasie burzy śnieżnej chroni się w napotkanej chacie i przy tej okazji poznaje dwóch ludzi znanych w całej okolicy: dobrego \"Wielkiego\" Jima i złego \"Czarnego\" Larsena. Odcięci przez nawałnicę i śniegi, przeżywają tam ciężkie chwile, gdy zaczyna im brakować żywności. Zdesperowany Larsen wyrusza w końcu na poszukiwanie jedzenia, a oszalały z głodu Jim omal nie zostaje kanibalem."},{"Id":160,"ExternalId":37247,"Title":"Absolwent","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//oUPpKwbydJwIXyFNV7cBcdl4i48.jpg","Tagline":"","ReleaseDate":"1967-12-21T00:00:00","Description":"Jeden z najważniejszych filmów XX wieku. Nagrodzony Złotym Globem debiut Dustina Hoffmana. Historia młodego człowieka (Benjamina Braddocka), który po ukończeniu szkoły musi podjąć odpowiedzialność za własne wybory. Uwikłany w romans ze starszą od siebie kobietą i zakochany w jej córce, szuka własnej drogi w dorosłe życie."},{"Id":161,"ExternalId":596,"Title":"Grona gniewu","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//jRbRDNi9MgvhRc68PSQPMqnG24x.jpg","Tagline":"","ReleaseDate":"1940-03-15T00:00:00","Description":""},{"Id":162,"ExternalId":914,"Title":"Dyktator","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//hK2KsU0lNiYRqIrYJcC3x63dPnH.jpg","Tagline":"","ReleaseDate":"1940-10-15T00:00:00","Description":"Film \"Dyktator\" przedstawia historię absolutnego władcy Hynkela (Charles Chaplin) i żydowskiego fryzjera (w tej roli również Charles Chaplin). Podobieństwo między tymi dwoma bohaterami jest przypadkowe - taką informacje przekazuje nam na początku swego dzieła reżyser. Oczywiście to doskonały żart na początek wspaniałej komedii. \"Dyktator\" to alegoria rządów Hitlera. W filmie przedstawione jest codzienne życie nękanych przez szturmowców Żydów w gettcie. Hynkel pragnie zdobyć piekną krainę Austerlich, ale musi uknuć plan przeciwko Napaloniemu. Pomaga mu w tym jego \"prawa ręka\" minister Gębacz. Dyktator wpada we własne sidła, a uciekający z obozu koncentracyjnego fryzjer zostaje wzięty za Hynkela. Na wiecu wygłasza pokojowe przemówienie, które według krytyków jest najsłabszym momentem filmu. Mimo, że \"Dyktator\" jest komedią to niesie ze sobą głębsze przesłanie. Sprzeciwia się nie tylko dyktaturze, ale także rozwojowi cywilizacyjnemu, zakłamaniu, chciwości..."},{"Id":163,"ExternalId":5925,"Title":"Wielka ucieczka","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//qhy4HgUqhEbwQ1ekKTv7yEB3b0e.jpg","Tagline":"","ReleaseDate":"1963-06-20T00:00:00","Description":"II wojna światowa, Niemcy. Dowództwo Luftwaffe sprawujące pieczę nad zestrzelonymi pilotami sił alianckich postanawia zreorganizować swój system obozów jenieckich. Przenoszą wszystkich oficerów z rozsianych po kraju oflagów do jednego, nowoczesnego i najlepiej strzeżonego. Nie zdają sobie sprawy, że tym sposobem zbiorą prawie całą \"organizację X\" - stworzoną przez więzionych pilotów RAF-u, by przygotowywać ucieczki i chociażby w ten sposób nękać wroga. Brytyjczycy posiadając śmietankę swoich specjalistów od kopania tuneli, fałszowania, zaopatrzenia, a na krawiectwie kończąc postanawiają wyprowadzić ok. 200 ludzi."},{"Id":164,"ExternalId":497,"Title":"Zielona mila","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//brSYDZZ2epodl8lxdzaQqYapNlM.jpg","Tagline":"...Dopóki cud się nie zdarzył...","ReleaseDate":"1999-12-10T00:00:00","Description":"Paul Edgecomb (Tom Hanks) jest pensjonariuszem domu starców. Kiedy pewnego razu ogląda w telewizji przedwojenny film, wzrusza się i przypomina sobie dawne czasy. Ze wspomnień zwierza się koleżance, opowiadając historię ze swojej młodości, kiedy jako strażnik bloku śmierci w 1935 roku odprowadzał więźniów na krzesło elektryczne. Ostatnia droga skazańców wiodła przez korytarz wyłożony zielonym linoleum nazywany \"zieloną milą\". Pewnego razu na blok trafił ogromny czarnoskóry więzień - John Coffey (Michael Clarke Duncan), skazany za zabójstwo dwóch dziewczynek. Szybko okazało się jednak, że ma on zdolność uzdrawiania, a Edgecomb postawiony został przed decyzją, która zaważy na całym jego życiu.[filmweb.pl]"},{"Id":165,"ExternalId":49051,"Title":"Hobbit: Niezwykła podróż","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//yZXxEqjsKMeGGrfvF3FRamP3Rby.jpg","Tagline":"Hobbit, czyli tam i z powrotem","ReleaseDate":"2012-11-26T00:00:00","Description":"Akcja rozgrywa się na 77 lat przed wydarzeniami z \"Władcy Pierścieni\", opowiada historię niziołka Bilba Bagginsa, który za namową czarodzieja Gandalfa i krasnoluda Thorina Dębowej Tarczy wyrusza, aby pomóc w znalezieniu Arcykamienia Thraina, starożytnego skarbu krasnoludzkich władców. Towarzyszy im kompania Thorina składająca się z dwunastu przedstawicieli jego rasy. Cała drużyna przemierza Mgliste Góry, gdzie Bilbo wchodzi w posiadanie tajemniczego artefaktu, stacza niezliczoną ilość bitew ze stworami Śródziemia, by w końcu dotrzeć do celu, Samotnej Góry, w której Arcykamienia, jak i innych skarbów, broni Smaug, największy smok swoich czasów."},{"Id":166,"ExternalId":990,"Title":"Bilardzista","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//6er7SGAbchXdXE5YOsPomPS9B1M.jpg","Tagline":"","ReleaseDate":"1961-09-25T00:00:00","Description":"Eddie Felson (Paul Newman) to typ aroganta. Świetnie gra w bilarda i spędza większość swojego czasu ze swoim przyjacielem, Charliem Burnsem (Myron McCormick). Pewnego dnia, mężczyzna postanawia zacząć grać o wysokie stawki i rzucić wyzwanie renomowanemu graczowi zwanemu \"Minnesota Fats\" (Jackie Gleason). Podczas 40-godzinnego maratonu Eddie zalicza wzloty i upadki. Zarabia 18 tysięcy dolarów, ale nie wie, kiedy powiedzieć \"dość\". Wypija za dużo alkoholu i traci wszystko, włącznie z pewnością siebie i w swoje umiejętności. Dzięki pomocy swojej dziewczyny Sarah (Piper Laurie) odbudowuje poczucie własnej wartości, ale jego nadmierne ambicje powodują kolejne problemy w życiu osobistym i doprowadzają do rewanżowego pojedynku z \"Minnesotą Fatsem\"."},{"Id":167,"ExternalId":10098,"Title":"Brzdąc","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//drgMcyTsySQBnUPGaBThCHGdlWT.jpg","Tagline":"","ReleaseDate":"1921-02-06T00:00:00","Description":""},{"Id":168,"ExternalId":247,"Title":"Zabójstwo","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//3xyj00iTheDTPGqd3F6mz6GAJ9I.jpg","Tagline":"","ReleaseDate":"1956-05-08T00:00:00","Description":"Gdy były skazaniec Johnny Clay (Sterling Hayden) ogłasza plan nowej zbrodni, wszyscy chcą wziąć udział w akcji. Zwłaszcza, że łupem mają być dwa miliony dolarów, a podczas operacji \"nikomu nic się nie stanie\". Jednak mimo szczegółowej intrygi, Clay i jego ludzie przegapili jeden szczegół: Sherry Peatty (Marie Windsor), chciwa i dwulicowa dama planuje sama zgarnąć pieniądze… nawet jeśli oznacza to zamordowanie wszystkich członków gangu."},{"Id":169,"ExternalId":45269,"Title":"Jak zostać królem","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//qNM3x5yJI2VYn5XlK6YtIJkpM8n.jpg","Tagline":"To wydarzyło się naprawdę!","ReleaseDate":"2010-09-06T00:00:00","Description":"Fascynująca opowieść o człowieku, który uratował królestwo i w przełomowym momencie historii mężnie poprowadził Anglików w walce przeciwko najeźdźcy. Po szokującej abdykacji Edwarda VIII książę Albert musi, mimo wielkich oporów, zasiąść na tronie Anglii jako Jerzy VI. Ogromną przeszkodą w wypełnianiu monarszych obowiązków jest dla niego... problem z wysławianiem się. Jedyną osobą, która może pomóc Jerzemu w odnalezieniu własnego głosu i stawieniu czoła groźbie inwazji hitlerowskiej, okazuje się australijski specjalista o wielce nieortodoksyjnych metodach pracy nad wymową. Wkrótce rodzi się przyjaźń, która odmieni życie dwóch niezwykłych ludzi i zadecyduje o losach największej z wojen."},{"Id":170,"ExternalId":8587,"Title":"Król Lew","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//nGArwXth0dOH8AUZuPCyBBJEWoF.jpg","Tagline":"Największą przygodą ze wszystkich, jest znalezienie sobie miejsca w kręgu życia.","ReleaseDate":"1994-05-07T00:00:00","Description":"Król Lew to opowieść o Simbie lwiątku, dziedzicu Lwiej Krainy. Za sprawą knowań złego stryja Skazy, Simba musi opuścić rodzinne strony. Samotny i porzucony, trafia pod opiekę wesołych i beztroskich kompanów Timona i Pumby. Dorasta, wiodąc wraz z nimi radosne, pełne przygód życie, zapominając o odpowiedzialności i królewskim dziedzictwie. Przeznaczenie jednak daje o sobie znać. Simba przekonuje się, że nadszedł czas powrotu i objęcia we władanie Lwiej Krainy. Musi znaleźć w sobie dość odwagi, by przeciwstawić się złemu stryjowi Skazie, stoczyć z nim zaciekłą walkę i zająć należne mu w odwiecznym \"kręgu życia\" miejsce."},{"Id":171,"ExternalId":121,"Title":"Władca Pierścieni: Dwie Wieże","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//z6H0WMzasmIh519qgzjhypHQg4U.jpg","Tagline":"Bitwa o Śródziemie Rozpoczeta!","ReleaseDate":"2002-12-18T00:00:00","Description":"Drużyna Pierścienia została rozbita. Z dziewięciu jej członków dwóch zginęło. Merry i Pippin zostają wzięci do niewoli przez orki. Aragorn, Legolas i Gimli ruszają w pościg, by ich odbić. Frodo chce za wszelką cenę wypełnić misję Powiernika Pierścienia, nawet sam. Wie też, że w pojedynkę łatwiej będzie mu umknąć przed ścigającymi na każdym kroku Drużynę Pierścienia szpiegami. W misji tej zdecydowanie pragnie wspierać go Sam, nawet wbrew jego życzeniu. Tak więc rozpoczyna się dużo trudniejszy etap misji Powiernika Pierścienia. Tymczasem Merry i Pippin, po wydostaniu się z niewoli, prowadzą armię pradawnych Entów na Isengardu, gdzie leży siedziba zdrajcy Sarumana. Aragorn, Legolas, Gimli i Gandalf Biały wspierają Rohan w bitwie o Rogaty Gród, mającej odeprzeć najazd Isengardu. Członkowie rozbitej Drużyny Pierścienia rozumieją, że tylko tym sposobem mogą wspomóc Powiernika Pierścienia w jego misji. Niestety wszystko wskazuje na to, że wojna z siłami Mordoru za chwilę się rozpocznie."},{"Id":172,"ExternalId":963,"Title":"Sokół maltański","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//jQilmbgbKtpbHM9hw9hgmqomJ9.jpg","Tagline":"","ReleaseDate":"1941-10-18T00:00:00","Description":"Sam Spade (Humphrey Bogart), prywatny detektyw, otrzymuje zlecenie odnalezienia młodszej siostry Ruth Wonderly (Mary Astor). W miarę jak Spade zaczyna zagłębiać się w sprawie, przekonuje się, że jego prawdziwe zlecenie polega na odnalezieniu niewielkiego posągu przedstawiającego sokoła. Rzeźba ta powstała w roku 1539 i była wyrazem hołdu złożonego przez Templariuszy królowi Hiszpanii. W drodze do Hiszpanii galera, która ją przewoziła, została zatopiona przez piratów, a po posągu słuch zaginął. Rzeźba odnajduje się po latach w San Francisco, ale chętnych do jej zdobycia jest wielu."},{"Id":173,"ExternalId":11697,"Title":"Człowiek, który zabił Liberty Valance'a","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//67GlEz1BQQumnscqk56Ex1W7ywH.jpg","Tagline":"","ReleaseDate":"1962-04-22T00:00:00","Description":"\"Człowiek, który zabił Liberty Valance'a\" to obok \"Dyliżansu\" jeden z najwybitniejszych westernów w historii gatunku, którego synonimem stało się nazwisko Johna Forda. Ford zebrał na planie wspaniałych aktorów. Jimmy Stewart gra tu szlachetnego i naiwnego prawnika z wielkiego miasta, który postanawia stawić czoła bandycie Liberty Valance'owi (Lee Marvin) terroryzującemu miasteczko na Pograniczu. Największą gwiazdą filmu jest jednak John Wayne, prawy kowboj i mistrz w posługiwaniu się bronią. Idealistycznego prawnika i twardego ranczera połączy nie tylko wspólny cel pozbycia się Valance'a, ale też i miłość do jednej kobiety (Vera Miles)."},{"Id":174,"ExternalId":982,"Title":"Przeżyliśmy wojnę","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//h0mkK00GjBCJoBYm3yvPdkzlIyV.jpg","Tagline":"","ReleaseDate":"1962-10-24T00:00:00","Description":"\"Przeżyliśmy wojnę\" to \"doskonały polityczny film sensacyjny o złożonej fabule, utrzymujący widza w stanie niepewności\" (People Magazine), oceniony jako \"jeden z najlepszych i najbardziej genialnych współczesnych filmów amerykańskich\" (Roger Ebert)."},{"Id":175,"ExternalId":603,"Title":"Matrix","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//lZpWprJqbIFpEV5uoHfoK0KCnTW.jpg","Tagline":"Uwolnij swój umysł","ReleaseDate":"1999-03-30T00:00:00","Description":"Thomas Anderson wiedzie podwójne życie - na co dzień pracuje w koncernie Meta Cortechs jako programista, prywatnie jest genialnym hackerem, działającym pod nickiem Neo. Pewnego dnia nawiązuje z nim kontakt tajemniczy Morfeusz - człowiek, który obiecuje mu odkryć prawdę o rzeczywistości, w jakiej żyją. Prawdę o Matriksie. Prawdę o dwóch światach: prawdziwym i wygenerowanym, który ma tylko \"udawać\" rzeczywistość. Neo początkowo wbrew sobie przystaje do grupy kierowanej przez Morfeusza, stopniowo jednak sam zaczyna dostrzegać, że ze światem, w którym żył dotychczas, jest coś nie tak. Że jego życiem cały czas ktoś kierował. Kolejne stopnie wtajemniczenia stawiają przed Neo nowe pytania. Który ze światów jest prawdziwy? Czym jest Matrix i komu służy? I jaką rolę w planie Morfeusza ma do spełnienia on sam?"},{"Id":176,"ExternalId":3112,"Title":"Noc myśliwego","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//brECyRPAWJS1clF0unAC3MtERMA.jpg","Tagline":"","ReleaseDate":"1955-08-26T00:00:00","Description":"Mroczna opowieść o chciwym kaznodziei (Robert Mitchum), opętanym ideą ciągłej walki i swoistej równowagi dobra i zła. Po zwolnieniu z więzienia poślubia wdowę po straconym współtowarzyszu z celi, któremu udało się w lalce własnej córki ukryć łup z napadu. Kaznodzieja morduje wdowę, pod pretekstem seksualnego wyuzdania, i rusza w pościg za jej dziećmi"},{"Id":177,"ExternalId":423,"Title":"Pianista","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//zBAT1blHB2zkzWvHMQmV65qBfXM.jpg","Tagline":"Muzyka była jego pasją. Przeżycie było jego arcydziełem.","ReleaseDate":"2002-09-17T00:00:00","Description":"Władysław Szpilman wraz z rodziną mieszka w Warszawie. Jest młodym, zdolnym pianistą, żydowskiego pochodzenia. Gdy do miasta wkraczają Niemcy, i wkrótce potem zakładają getta, młody Władek zarabia jako pianista w kawiarniach. Z biegiem czasu Niemcy rozpoczynają wywóz Żydów, a Szpilmanowi w ostatniej chwili udaje się uniknąć losu rodziny, którą zagnano do wagonu pociągu. Wkrótce potem Władysław ucieka z getta i dzięki polskim przyjaciołom znajduje ukrycie przed okupantami. Niestety nie zaznaje spokoju na długo. Zaraz po wybuchu Powstania Warszawskiego Szpilman musi uciekać."},{"Id":178,"ExternalId":1124,"Title":"Prestiż","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//5MXyQfz8xUP3dIFPTubhTsbFY6N.jpg","Tagline":"Czy patrzysz uważnie?","ReleaseDate":"2006-10-19T00:00:00","Description":"Tajemnicza opowieść o dwóch iluzjonistach między którymi rodzi się zażarta rywalizacja, która przeradza się w wojnę na sztuczki i nieposkromione pragnienie odkrycia tajemnic zawodowych rywala. Gdy nadchodzi chwila konfrontacji obu bohaterów - odwagi z pragnieniem, estradowego talentu z nauką i ambicji z przyjaźnią - skutki stają się śmiertelnie niebezpieczne."},{"Id":179,"ExternalId":2493,"Title":"Narzeczona dla księcia","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//gpxjoE0yvRwIhFEJgNArtKtaN7S.jpg","Tagline":"","ReleaseDate":"1987-09-25T00:00:00","Description":"Łącząca pierwiastki realizmu i baśniowości opowieść o zakochanej w ubogim młodzieńcu dziewczynie. Aby zyskać prawo do ręki ukochanej, chłopak musi być bogaty. W poszukiwaniu fortuny wyrusza w daleką podróż. Film wyposażony jest w niezłą ścieżkę dźwiękową."},{"Id":180,"ExternalId":278,"Title":"Skazani na Shawshank","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//hII6Emej5jcEgY3iv48U0DtJqbT.jpg","Tagline":"","ReleaseDate":"1994-09-23T00:00:00","Description":"Lata 30-ste XX wieku. Andy Dufresne (Tim Robbins) zostaje skazany, za zamordowanie z premedytacją żony i jej kochanka, na pobyt w najcięższym więzieniu - Shawshank. Już pierwszej nocy przekonuje się o bezwzględności strażników, kiedy jeden z nich pobił więźnia na śmierć. W międzyczasie Andy poznaje Reda (Morgan Freeman), z którym się zaprzyjaźnia. Bohater próbuje nikomu nie wchodzić w drogę do momentu, gdy słyszy rozmowę strażników o pieniądzach. Andy, jako bankier znający kruczki prawne, pomaga jednemu z nich w sprawach finansowych i staje się sławny. Po krótkim czasie wszyscy zwracają się do niego o pomoc z podatkami. Naczelnik więzienia nie pozostaje jednak obojętny na jego talent i sam postanawia go wykorzystać do zarobienia pieniędzy. Po jakimś czasie w Shawshank pojawia się nowy więzień, mogący uniewinnić Andy'ego. Jednak chciwość wygrywa z naczelnikiem, który postanawia nie dopuścić do wypuszczenia Dufresne'a."},{"Id":181,"ExternalId":694,"Title":"Lśnienie","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//yFSSUOz9hLpuDIEw2vcLqydu3NP.jpg","Tagline":"","ReleaseDate":"1980-05-22T00:00:00","Description":"Jack Torrance (Jack Nicholson) pracuje jako dozorca hotelu Panorama w górach stanu Colorado. Pensjonat jest zamknięty na zimę więc Jack z rodziną są jedynymi mieszkańcami budynku. Kiedy burze śnieżne blokują familię Torrance'ów w hotelu, Danny, syn Jacka, który ma nadprzyrodzone, telepatyczne zdolności odkrywa, że pensjonat jest nawiedzony i duchy powoli doprowadzają jego ojca do obłędu. Kiedy Jack spotyka zjawę pana Grady'ego, poprzedniego dozorcę hotelu, sytuacja staje się coraz groźniejsza."},{"Id":182,"ExternalId":274,"Title":"Milczenie owiec","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//7U1ZqcnxN2OxSMbpY5MEx9ifWcP.jpg","Tagline":"","ReleaseDate":"1991-02-01T00:00:00","Description":"Psychopata porywa i morduje młode kobiety na środkowym zachodzie. Wierząc, że w ujęciu tego mordercy dopomoże tylko inny przestępca, F.B.I. wysyła Agentkę Clarice Starling Foster na wywiad z obłąkanym więźniem, który może dostarczyć psychologicznych przesłanek i tropów do kolejnych działań zabójcy. Więzień, psychiatra, Dr Hannibal Lecter Hopkins jest genialnym mordercą-ludożercą, który pomoże Agentce Starling, jeżeli ona będzie karmić jego chorą ciekawość detalami ze swojego skomplikowanego życia. Ta pokręcona relacja zmusza Starling nie tylko do konfrontacji z jej psychicznymi demonami, ale doprowadza ją również do spotkania twarzą w twarz z szalonym, ohydnym mordercą, wcieleniem zła tak mocnym, że nie będzie miała odwagi - ani siły - by go zatrzymać!"},{"Id":183,"ExternalId":745,"Title":"Szósty zmysł","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//imps263dHNe3SuoaAJORZyNTdDT.jpg","Tagline":"Nie każdy dar jest błogosławieństwem","ReleaseDate":"1999-08-06T00:00:00","Description":"Do domu mieszkającego w Filadelfii psychiatry, dr. Malcolma Crowe (Bruce Willis) i jego żony Anny (Olivia Williams) włamuje się niezrównoważony psychicznie pacjent Vincent Gray (Donnie Wahlberg), który oskarża doktora o to, że nie potrafił udzielić mu pomocy. Strzela do niego, po czym odbiera sobie życie... Malcolm powoli dochodzi do siebie po zamachu na jego życie. Jego uwagę zwraca przypadek Cole'a Seara (Haley Joel Osment), ośmioletniego syna samotnie wychowywanego przez matkę, Lynn (Toni Collette). Cole jest niezwykle jak na swój wiek rozwinięty, ma obsesję na punkcie żołnierzyków i cierpi z powodu rozwodu rodziców. Ku swemu zdumieniu Malcolm odkrywa, że chłopiec posiadł tzw. \"szósty zmysł\", potrafi wyobrazić sobie, co zdarzyło się w danym miejscu przed wielu laty, a także widzi i słyszy umarłych."},{"Id":184,"ExternalId":9277,"Title":"Żądło","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//rdPYdmz97AXyUD2RF18eiQwYp2k.jpg","Tagline":"","ReleaseDate":"1973-12-25T00:00:00","Description":"Ameryka w czasach Wielkiego Kryzysu. Doyle Lonnegan (Robert Shaw) jest groźnym gangsterem, przed którym drży całe Illinois. Pewnego dnia wysyła jednego ze swoich ludzi, żeby w umówione miejsce dostarczył dziesięć tysięcy dolarów. Kuriera przez pomyłkę okradają dwaj sympatyczni oszuści - Johnny Hooker (Robert Redford) i Luther Coleman (Robert Earl Jones). Lonnegan, chcąc dać im nauczkę, wydaje na nich wyrok. Luther ginie, ale Johnny'emu udaje się uciec. Teraz postanawia on pomścić kolegę, a pomóc mu w tym ma stary kumpel, Henry Gondorff (Paul Newman). Wspólnie przygotowują akcję, która ma doprowadzić Lonnegana do ruiny."},{"Id":185,"ExternalId":218,"Title":"Terminator","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//sL9YQr72DtPFd36tq2awuPY1WNF.jpg","Tagline":"","ReleaseDate":"1984-10-26T00:00:00","Description":"W roku 2029 Ziemię opanowują gigantyczne super-komputery dążące do zagłady całego rodzaju ludzkiego. Wysyłają w przeszłość niezniszczalnego cyborga - Terminatora (Arnold Schwarzenegger), by zabił Sarę Connor (Linda Hamilton), kobietę, której nienarodzony jeszcze syn ma stać się jedyną nadzieją na przetrwanie ludzkości. Czy Sarah zdoła uchronić się przed grożącym jej niebezpieczeństwem, by ocalić życie swego syna?  [opis dystrybutora dvd]"},{"Id":186,"ExternalId":1091,"Title":"Coś","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//kMbNrXbeN1gwgB9WfEzcOOgljLy.jpg","Tagline":"","ReleaseDate":"1982-06-25T00:00:00","Description":"Akcja toczy się zimą 1982 r. w odciętej od świata bazie naukowej na Antarktydzie. Śmierć sieje tam Obcy - przybysz z nieznanej planety, którego pojazd rozbił się niegdyś na Ziemi i który właśnie teraz zbudzony został z lodowego snu. Ma on umiejętność nieustannej zmiany kształtów. Ponieważ egzystuje wyłącznie we wnętrzu żywego organizmu próbuje upodobnić się do swego nosiciela. Zaczyna od psa, kończy na człowieku."},{"Id":187,"ExternalId":1092,"Title":"Trzeci człowiek","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//rO2Fq0AZZx9obs52KJdx4mRE8p5.jpg","Tagline":"","ReleaseDate":"1949-08-31T00:00:00","Description":"Wiedeń tuż po wojnie. Amerykański pisarz Holly Martins przyjeżdża do tego podzielonego na cztery strefy okupacyjne, zniszczonego miasta zaproszony przez swojego przyjaciela. Okazuje się jednak, że ten nie żyje. Został potrącony przez ciężarówkę. Okoliczności wypadku są dość niejasne. Pisarz, autor powieści kowbojskich, próbuje zgłębić tajemnicę śmierci przyjaciela. W pewnym momencie stwierdza, że jest obserwowany..."},{"Id":188,"ExternalId":3090,"Title":"Skarb Sierra Madre","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//e3lYTRwiDVPQv07xKldwlLAXikN.jpg","Tagline":"","ReleaseDate":"1948-01-24T00:00:00","Description":"Meksyk lat dwudziestych. Dwóch poszukiwaczy przygód Fred Dobs i Bob Curtin po skończeniu swej zleconej pracy, szukając nowego zarobku spotyka poszukiwacza przygód Howarda, który twierdzi, że w pobliskich wzgórzach jest złoto. Razem z nim rozpoczynają kopanie. Wkrótce okazuje się, że coś znaleźli. Howardowi to wystarcza i wraca ze swoją działką. Dobbsa i Curtina ogarnia jednak gorączka złota, stają się nieufni wobec siebie, ale czy są gotowi zaryzykować przyjaźń?"},{"Id":189,"ExternalId":37165,"Title":"Truman Show","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//xfDE8sCllNX8qjSi0KMluvscxss.jpg","Tagline":"Na wizji. Nieświadomie","ReleaseDate":"1998-06-04T00:00:00","Description":"Truman Burbank mieszka w uroczym nadmorskim miasteczku i wiedzie przeciętne, raczej szczęśliwe życie u boku kochającej żony Meryl. To, co dla wielu byłoby nieziszczalnym marzeniem, Truman otrzymał bez specjalnego wysiłku. Właśnie - otrzymał, a nie zdobył. Truman jest bowiem gwiazdą telewizyjnego serialu emitowanego przez 24 godziny na dobę. O każdym jego kroku decyduje reżyser programu, od niego zależy nie tylko to, kogo Truman spotka na swej drodze, ale i to, czy danego dnia będzie świecić słońce. Jednak nawet on nie przewidział, że wykreowany przez niego bohater zacznie się domyślać istnienia innego świata"},{"Id":190,"ExternalId":117,"Title":"Nietykalni","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//bDcqwNTwhEDfQHFj7jpt18N6Giz.jpg","Tagline":"","ReleaseDate":"1987-06-03T00:00:00","Description":"Młody agent skarbowy Elliot Ness przyjeżdża do Chicago w celu aresztowania Al Capone'a, co okazuje się nie lada wyzwaniem, ponieważ Capone opłaca policję. Ness poznaje Jimmiego Malone- starego dzielnicowego, który w porównaniu do reszty policjantów nie jest skorumpowany. Ness prosi by pomogł mu dorwać Capone. Malone ostrzega go jednak, że zadarcie z Capone oznacza wojnę."},{"Id":191,"ExternalId":629,"Title":"Podejrzani","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//y1OKJTJPKoAC7sS8XZ06C3qqv7B.jpg","Tagline":"Pięciu przestępców. Jedno podejrzenie. Wiele tajemnic.","ReleaseDate":"1995-07-19T00:00:00","Description":"Tytułowi \"Podejrzani\" to pięciu kryminalistów – Dean Keaton (Byrne), McManus (Baldwin), Todd Hockney (Pollak), Fenster (Del Toro) i Verbal Kint (Spacey). Są zamieszani w eksplozję statku, w wyniku której zginęło 27 osób i zniknęła kokaina o wartości 91 milionów dolarów. Świadkami tego wydarzenia są: ciężko poparzony węgierski imigrant, który twierdzi, że widział Keysera Soze, czyli samego diabła, i jeden z \"podejrzanych\" - kaleki kryminalista Verbal Kint. Verbal decyduje się, w zamian za nietykalność, opowiedzieć policji całą historię. Wraca pamięcią do momentu, kiedy wraz z pozostałymi \"podejrzanymi\" został aresztowany przez nowojorską policję, a później pracował z nimi, dokonując kilku napadów."},{"Id":192,"ExternalId":576,"Title":"Dzika banda","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//xvbLtLF7POFa0jspGtS6XyO1ZRE.jpg","Tagline":"","ReleaseDate":"1969-06-17T00:00:00","Description":"Miasteczko na pograniczu Meksyku i USA, rok 1913. Pike Bishop i jego banda specjalizują się w okradaniu pociągów i budynków kolei. Podczas jednego z napadów okazuje się, że wpadli w pułapkę zastawioną przez wynajętych przez kolej łowców nagród pod dowództwem dawnego przyjaciela Bishopa, Thorntona, któremu właściciele kolei załatwili wcześniejsze zwolnienie z więzienia. Wybucha strzelanina, w której giną niewinni ludzie z Ligi Wstrzemięźliwości organizujący właśnie procesję w miasteczku. W powstałym zmieszaniu Bishopowi udaje się uciec. Thornton dostaje ultimatum: albo w ciągu 30 dni schwyta Bishopa i resztę jego bandy, albo wróci do więzienia..."},{"Id":193,"ExternalId":630,"Title":"Czarnoksiężnik z Oz","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//tKEHoKPZv3af0Pn3poaOLHOJ6NM.jpg","Tagline":"","ReleaseDate":"1939-08-15T00:00:00","Description":"Pewnego dnia, Toto - pies Dorotki (Judy Garland) gryzie w nogę podłą panią Gulch (Margaret Hamilton). Kobieta z zemsty chce uśpić Toto. Dorotka postanawia ratować przyjaciela i razem uciekają do domu. Jednak po drodze spotyka profesora Marvela (Frank Morgan), który namawia ją do powrotu. Gdy Dorotka jest już w domu, potężne tornado przenosi ją do czarodziejskiej krainy Oz. Okazuje się, że dom spadł na Czarownicę ze Wschodu. Jej siostra poprzysięga zemstę. Dorotka musi jak najszybciej dotrzeć do Szmaragdowego Miasta, stolicy krainy Oz i błagać władcę, wielkiego czarnoksiężnika o pomoc. Wzorcowa ekranizacja powieści dla dzieci ze wspaniałą Judy Garland i piosenką \"Somewhere Over the Rainbow\"."},{"Id":194,"ExternalId":7345,"Title":"Aż poleje się krew","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//13K8qDeGBZIcTZxlww4bbcyJLel.jpg","Tagline":"Historia o rodzinie, chciwości, religii i ropie naftowej,","ReleaseDate":"2007-12-28T00:00:00","Description":"Biznes to wojna. I to taka, w której nie bierze się jeńców. Aby zgromadzić wielki majątek, trzeba być bezwzględnym i gotowym na wszystko. Takim właśnie człowiekiem był Daniel Plainview (Daniel Day-Lewis). Na przełomie XIX i XX wieku udało mu się odkryć złoża ropy naftowej w Nowym Meksyku. Umiejętnie inwestując kapitał, Plainview dorobił się całkiem pokaźnej fortuny. Sukces miał jednak swoją cenę - Daniel stał się potworem znienawidzonym przez wszystkich. Nie cofał się przed niczym, nawet jeśli w grę wchodził szantaż czy zabójstwo. W swoim dziele reżyser (Paul Thomas Anderson) pokazał brutalne narodziny wielkiego, amerykańskiego kapitału."},{"Id":195,"ExternalId":595,"Title":"Zabić drozda","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//yL18C1EaPu8PEXTgQ4R7vEKquvj.jpg","Tagline":"","ReleaseDate":"1962-12-25T00:00:00","Description":"Akcja filmu rozgrywa się w latach 30. XX wieku w stanie Alabama. Historia pewnego procesu na tle rasistowskim widzianego oczyma siedmioletniej dziewczynki. Młoda biała kobieta oskarża swojego czarnoskórego sąsiada o gwałt. Do obrony niewinnie oskarżonego staje szanowany adwokat Atticus Finch. Sprawa, z pozoru łatwa do wygrania z powodu braku dowodów, stanie się najgłośniejszym wydarzenim w cichym miasteczku."},{"Id":196,"ExternalId":8392,"Title":"Mój sąsiad Totoro","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//xWHETLaBcq6FeOPjiu7zlLQUsKO.jpg","Tagline":"","ReleaseDate":"1988-04-16T00:00:00","Description":"Dwie dziewczynki, Mei i Satsuki, wraz z ojcem i zmagającą się z ciężką chorobą mamą przeprowadzają się na wieś, do opuszczonego, nieco tajemniczego domu. Szybko odkrywają, że spokojna sielska okolica przepełniona jest magią. Najpierw siostry spotykają mieszkające w ich domu tajemnicze czarne kulki, później poznają łagodne i życzliwe duchy lasu, a wśród nich niezwykłego Totoro. Kiedy młodsza dziewczynka zaginie, okaże się, jak cenna jest ta przyjaźń..."},{"Id":197,"ExternalId":1480,"Title":"Dotyk zła","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//1pvRgmfBaoMczIJBOi9gCOZ4FMC.jpg","Tagline":"","ReleaseDate":"1958-04-23T00:00:00","Description":"Quinlan (Orson Welles) jest policjantem, który kiedyś zamordował własną żonę, a teraz prowadzi śledztwo na pograniczu Meksyku i Stanów w sprawie eksplozji bomby w samochodzie. Razem z nim dochodzenie prowadzi Meksykanin Vargas (Charlton Heston). Quinlan jest rasistą i nienawidzi swojego partnera. Aby przeszkodzić w rozwiązaniu sprawy porywa jego żonę (Janet Leigh) i próbuje zamieszać ją w zabójstwo. Vargas zdobywa dowody przestępstwa Quinlana. Dochodzi do pojedynku na przedmieściach."},{"Id":198,"ExternalId":862,"Title":"Toy Story","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//9XxMfL0dXH2y1uvmOuIqH5p9gsc.jpg","Tagline":"","ReleaseDate":"1995-10-30T00:00:00","Description":"W świecie zabawek Andy'ego, których niekwestionowanym liderem był dotychczas kowboj Chudy, pojawia się nowa zabawka - astronauta Buzz."},{"Id":199,"ExternalId":627,"Title":"Trainspotting","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//6UTzw3kipgTYAJCX8GExoXzcVOx.jpg","Tagline":"","ReleaseDate":"1996-02-23T00:00:00","Description":"Film to studium psychologiczne psychiki młodego człowieka - narkomana, który w pewnym momencie swojego życia postanawia wyrwać się ze szponów nałogu i zacząć \"normalne życie\". Niestety, nie okazuje się to łatwe, Mark boryka się z problemami typowymi dla chcących zerwać z nałogiem. Trainspotting to bardzo realistyczny obraz, ukazujący skutki zażywania narkotyków oraz problemy \"egzystencjalne\" młodych, zbuntowanych ludzi. Lektura obowiązkowa dla każdego, kto chce się przekonać, że życie ma sens."},{"Id":200,"ExternalId":110,"Title":"Trzy kolory: Czerwony","ImageUrl":"https://image.tmdb.org/t/p/w600_and_h900_bestv2//vnZEBN9ZnflylmSmJk9rxPnxBPC.jpg","Tagline":"","ReleaseDate":"1994-05-27T00:00:00","Description":"Valentine (Jacob), mieszkająca w Genewie dwudziestoletnia modelka, potrąca samochodem psa. Odnajduje jego właściciela, którym jest były sędzia (Trintignant). Ten jednak nie chce przyjąć zwierzęcia. Valentine zabiera psa, który pewnego dnia ucieka. Szukając go, przybywa ponownie do sędziego. Okazuje się, że podsłuchuje on rozmowy sąsiadów. Valentine jest początkowo oburzona, jednakże z czasem pomiędzy młodą kobietą a zgorzkniałym starym mężczyzną rodzi się przyjaźń."}]